
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 2 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="03.html" />
    
    
    <link rel="prev" href="01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 2</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-2-la-instruisto-kaj-lernantino">&#x108;apitro 2: La instruisto kaj lernantino</h1>
<p>La instruisto fermas la malgrandan libron sur la tablo. Li prenas kaj metas &#x11D;in en la po&#x15D;on.</p>
<p>-- Sinjorinoj kaj sinjoroj, mi deziras al vi bonan nokton -- li diras. -- &#x11C;is revido!</p>
<p>-- &#x11C;is revido -- respondas la gesinjoroj kaj ili iras de la benkoj al la pordo.</p>
<p>La juna I&#x109;io Pang malfermas la pordon de la lerno&#x109;ambro kaj la gelernantoj iras hejmen. Nur la maljuna oficisto, la pola knabino kaj la instruisto restas. La oficisto estas malnova esperantisto. Li bone parolas la lingvon. Nun li kaj la instruisto konversacias.</p>
<p>Marja Bulski, la pola knabino, estas inteligenta lernantino en la urba gimnazio. &#x15C;i parolas la polan kaj rusan, lernas la germanan kaj latinan lingvojn, sed &#x15D;i ne komprenas la longajn frazojn en la nova mondolingvo.</p>
<p>Jes, la kapo ne komprenas la vortojn, sed &#x15D;i havas okulojn, fantazion kaj koron. &#x15D;i vidas du homojn: unu junan kaj unu maljunan, hungaron kaj ruson. La ruso havas nur unu manon. Kie estas la alia mano?</p>
<p>La fantazio faras militan bildon. La knabina koro komprenas la signifon de la konversacio. &#x108;u la fantazio diras la puran veron? Kiu scias? &#x15C;i vidas du homojn: unumanan ruson, kiu prenas cigaredon el la po&#x15D;o kaj hungaran militkaptiton, kiu dankas kaj prenas la cigaredon el la mano de la ruso. En la okulojn de la sinjoroj parolas paca sento, kiun Marja Bulski bone komprenas.</p>
<p>La instruisto nun malfermas la pordon, montras la vojon. Ili iras el la &#x109;ambro kaj haltas sur la strato &#x109;e la granda pordo de la Popola Domo.</p>
<p>-- &#x11C;is revido -- diras la oficisto kaj li prenas la manon de la instruisto.</p>
<p>-- &#x11C;is revido, sinjoro Kuratov kaj bonan nokton!</p>
<p>Marja Bulski restas &#x109;e la pordo. &#x15C;i rigardas la oficiston, kiu mar&#x15D;as al la po&#x15D;toficejo. Li lo&#x11D;as en la domo de la oficejo, sed ne en la kontoro. En la kontoro li laboras.</p>
<p>La instruisto deziras bonan nokton al fra&#x16D;lino Marja, sed &#x15D;i deziras konversacion.</p>
<p>-- Kie vi lo&#x11D;as, sinjoro instruisto? -- &#x15D;i kura&#x11D;e demandas kaj faras novajn mallongajn frazojn en la kapo.</p>
<p>-- Mi lo&#x11D;as en la kazerno de la militkaptitoj.</p>
<p>-- Mi scias, mi scias, sinjoro. Vi lo&#x11D;as ne en la urbo, sed ekster la urbo. &#x108;u ne?</p>
<p>-- Jes, fra&#x16D;lino. Kie vi lo&#x11D;as?</p>
<p>-- En la strato Kitajskaja.</p>
<p>-- Ni havas saman vojon en la urbo.</p>
<p>-- Jes, ni havas saman vojon kaj mi estas feli&#x109;a. Mi &#x15D;atas Esperanton kaj mi deziras konversacion en la nova lingvo kaj ... kaj ... mi ... jes ... Ho, mi ne scias la vortojn! Mi estas malfeli&#x109;a. Mi ne havas bonan kapon. Mi estas malinteligenta knabino ... Esperanto estas malfacila lingvo.</p>
<p>-- Fra&#x16D;lino, vi havas inteligentan kapon. Mi scias. La parolo, kiun vi faras, havas muzikon de la vortoj kaj la frazoj, kiujn vi faras, estas simplaj, sed bonaj. Nun anka&#x16D; mi faras nur simplajn frazojn. &#x108;u vi komprenas ilin?</p>
<p>-- Mi komprenas ne nur la frazojn, sed anka&#x16D; vin.</p>
<p>-- &#x108;u?</p>
<p>-- Jes. Vi estas militkaptito, kiu lo&#x11D;as en siberia kazerno. Vi ne havas hejmon. La homoj, kiujn vi amas, lo&#x11D;as en E&#x16D;ropo kaj ne en Azio. Vi deziras bonon kaj feli&#x109;on al la homoj kaj ... kaj vi estas malfeli&#x109;a.</p>
<p>-- Feli&#x109;a mi ne estas. Jes, jes, fra&#x16D;lino, vi bone komprenas min.</p>
<p>-- &#x108;u? Ho, mi estas feli&#x109;a. Ne nur I&#x109;io Pang, la juna &#x109;ino, sed anka&#x16D; Marja Bulski komprenas vin. Vi estas malfeli&#x109;a militkaptito, sed vi estas ri&#x109;a, ri&#x109;a homo.</p>
<p>-- &#x108;u vi pensas? La po&#x15D;o ...</p>
<p>-- La po&#x15D;o, po&#x15D;o ... En la po&#x15D;o vi estas malri&#x109;a, sed en la amo al la homoj vi havas belajn sentojn, bonajn pensojn. La mondo de la homoj estas malbela, sed en la fantazio vi faras &#x11D;in bela, bona, paca ... Sinjoro instruisto, &#x109;u mi diras la veron? &#x108;u mi komprenas vin?</p>
<p>La militkaptito longe rigardas &#x15D;in kaj li ne respondas. Anka&#x16D; Marja silentas.</p>
<p>Ili mar&#x15D;as al la direkto de la strato Kitajskaja. Estas bela vespero. Sur la lar&#x11D;a strato ili vidas nur katojn, hundojn. La homoj sidas hejme en la malgrandaj rusaj domoj. Ili sidas &#x109;e la tablo en la granda &#x109;ambro, trinkas teon, legas Biblion. Sur la tablo staras tema&#x15D;ino; samovaro. &#x11C;i muzikas: zzzzzuuu ... zzzziii ... zuzizuzi ... La infanoj ludas en la litoj. Vespero estas kaj ne nokto. Belaj knabinoj kaj junaj sinjoroj sidas sur la benkoj &#x109;e la pordoj. Ili faras muzikon kaj kantas. Paco estas en la koroj, en la rusaj hejmoj. Bela vespero ku&#x15D;as en la urbo.</p>
<p>Marja pensas: &#x109;u la vespero estas bela ekster la urbo, en la grandaj kaj malpuraj kazernoj de la militkaptitoj? &#x108;u ili havas pacon en la koro? &#x109;u ne malamo lo&#x11D;as en la kazernoj, kie homoj, junaj kaj maljunaj, sanaj kaj malsanaj, ku&#x15D;as kaj rigardas nur al la nigra plafono, al la grizaj muroj kaj kie la pesimismo faras malbelajn bildojn?</p>
<p>Marja ne havas vortojn kaj kura&#x11D;on al la demando. &#x15C;i vidas malaltan domon en la strato kaj &#x15D;i montras al &#x11D;i.</p>
<p>-- La domo de sinjorino Bogatireva. &#x15C;i sidas &#x109;e la fenestro en la lerno&#x109;ambro. &#x108;u vi &#x15D;atas &#x15D;in?</p>
<p>-- Jes, &#x15D;i estas inteligenta sinjorino.</p>
<p>-- Mi amas &#x15D;in. Ho, &#x15D;i estas bona, bona ... &#x15C;i estas rusino ... bona rusino ...</p>
<p>-- Mi scias.</p>
<p>-- Jes ... vi scias ... jes ...</p>
<p>Ili mar&#x15D;as, mar&#x15D;as en la vespera silento. Marja rigardas al la instruisto. Li atentas nur la vojon kaj ne parolas. &#x15C;i pensas: anka&#x16D; li ne havas kura&#x11D;on. Sed Marja deziras konversacion en la nova lingvo &#x11D;is la hejmo.</p>
<p>-- Sinjoro, kion vi pensas nun?</p>
<p>-- Mi ne havas vortojn al la respondo, vortojn, kiujn vi komprenas, sed mi diras al vi, nun mi estas feli&#x109;a. Vi estas bona lernantino.</p>
<p>-- &#x108;u nur bona lernantino? &#x108;u vi ne pensas: Marja Bulski estas ne nur bona lernantino, sed anka&#x16D; homo, kiu havas belajn sentojn, bonajn pensojn?</p>
<p>-- Kaj &#x15D;i havas bonan koron. Mi scias. Mi dankas al vi. Vi vidas en mi ne militkaptiton kaj ne nur instruiston, sed anka&#x16D; homon.</p>
<p>-- Jes, homon, bonan homon.</p>
<p>-- Sed, fra&#x16D;lino, nun ne estas paco. Nun estas milito. La homoj ne estas egalaj. &#x108;u vi komprenas min?</p>
<p>-- Mi komprenas vin, sed mi ne estas malkura&#x11D;a knabino.</p>
<p>La militkaptito rigardas al la direkto de la kazerno kaj li ne respondas. Ili silente mar&#x15D;as de domo al domo, de strato al strato. Anka&#x16D; Marja ne deziras konversacion. &#x15C;i rigardas la vojon kaj pensas en la hejma lingvo.</p>
<p>En la strato Kitajskaja &#x15D;i haltas kaj montras al malgranda, blankmura domo.</p>
<p>-- Sinjoro, mi estas hejme.</p>
<p>-- Bonan nokton, fra&#x16D;lino!</p>
<p>Mano tu&#x15D;as manon, okuloj rigardas al okuloj kaj en la manpreno, en la rigardoj estas kora varmo.</p>
<p>-- &#x11C;is revido -- &#x15D;i diras kaj malfermas kaj fermas la pordon de la domo.</p>
<p>La militkaptito restas sur la strato. Li atentas, a&#x16D;skultas kaj pensas, pensas, pensas ...</p>
<p>-- Ru&#x11D;a floro en blanka Siberio ... Ne bone mi diras. Blanka floro en ru&#x11D;a Siberio ... Ne! ... Eh, estas egale! &#x15C;i estas interesa knabino, kiu havas inteligentan kapon kaj bonan koron kaj ... kaj mi estas nur militkaptito.</p>
<p>Li mar&#x15D;as, mar&#x15D;as, mar&#x15D;as en la vespera silento al la kazerno, kiu staras ekster la urbo; al la kazerno, en kiu militkaptitoj ku&#x15D;as kaj maldormas, rigardas al la plafono, faras fantaziajn bildojn, a&#x16D;skultas la parolon de la silento kaj de mateno &#x11D;is nokta dormo ili diras nur unu vorton: &quot;Hejmen! ... Hejmen!&quot; </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 1">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="03.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 3">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 2","level":"1.3","depth":1,"next":{"title":"Ĉapitro 3","level":"1.4","depth":1,"path":"content/03.md","ref":"content/03.md","articles":[]},"previous":{"title":"Ĉapitro 1","level":"1.2","depth":1,"path":"content/01.md","ref":"content/01.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/02.md","mtime":"2016-11-19T08:39:17.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

