
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 3 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04.html" />
    
    
    <link rel="prev" href="02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 3</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-3-malgranda-poeto">&#x108;apitro 3: Malgranda poeto</h1>
<p>En la &#x109;ina kvartalo de la urbo, inter la &#x109;inaj kazerno kaj teatro staras malalta simpla domo. &#x11C;i estas ne tre pura komercejo. La diversaj objektoj ku!sas sur la tablo, sur la planko kaj en grandaj paperskatoloj.</p>
<p>La komercisto estas maljuna &#x109;ino. Li sidas sur la strato anta&#x16D; la pordo. rigardas la homojn, tenas longan pipon en la bu&#x15D;o kaj fumas, fumas. Li a&#x16D;skultas la matenan koncerton: la soldatoj trumpetas en la &#x109;ina kazerno. Li a&#x16D;skultas la vesperan koncerton: la &#x109;inaj aktoroj muzikas kaj kantas en la teatro.</p>
<p>De mateno &#x11D;is vespero li nur sidas kaj a&#x16D;skultas, sed li ne bone a&#x16D;das. La maljuna mastro estas tre surda, sed ne tute. Surda homo estas filozofo. Filozofo nur pensas, sed li ne laboras. En lia komercejo juna knabo kaj bela, alta knabino servas al la homoj. Ili estas gefiloj de la komercisto, kiu havas multajn gefilojn, sed nun ili lo&#x11D;as en la grandaj urboj de Ameriko. Nur la du junaj gefratoj estas kun li. Ilia patrino, lia edzino, lo&#x11D;as en la mondo, kie jam la homoj nur silentas. La maljuna &#x109;ino sen edzino, kun du orfaj gefiloj, sentas kaj pensas: anka&#x16D; mi jam ne tute apartenas al la homa mondo. Li deziras dormon, longan nokton. La homoj ne interesas lin kaj li ne la homojn. Nur liaj junaj gefiloj amas lin kaj li sentas: li amas nur la du georfojn.</p>
<p>Ni rigardu en la komcercejon, kie &#x109;e la fenestro staras la bela alta knabino. &#x15C;i rigardas al la malpura, mallar&#x11D;a strato. Komercejo apud komercejo; la mastroj sidas sur la strato anta&#x16D; la pordoj. Nur la dika Lon Fu staras kaj li rigardas al &#x15D;i. Lon Fu ne estas interesa homo, &#x15D;i pensas kaj &#x15D;i iras de la fenestro al la tablo, &#x109;e kiu &#x15D;ia frato laboras.</p>
<p>-- Kion vi faras?</p>
<p>-- Mi skribas.</p>
<p>-- Mi vidas, sed vi skribas ne en &#x109;ina lingvo.</p>
<p>-- Ne! En mia nova lingvo mi skribas, Sunfloro.</p>
<p>-- Sunfloro? Kion &#x11D;i signifas? Mi ne komprenas.</p>
<p>-- Via nomo estas en la lingvo Esperanto. &#x11C;i estas bela, tre bela vorto. &#x108;u ne?</p>
<p>La juna knabino rigardas la fraton, lian skribon. En &#x15D;iaj okuloj estas malkompreno.</p>
<p>-- Frato, de mateno &#x11D;is fermo de la domo vi lernas, skribas, legas, ne parolas al mi, ne rigardas min kaj mi sentas min sola. Mi malamas vian Esperanton. &#x11C;i tute prenas vin de mi.</p>
<p>La juna knabo longe silentas. Li tu&#x15D;as la malgrandan fratinan manon. Per la rigardo li petas pardonon.</p>
<p>-- Sunfloro kara, a&#x16D;skultu min!</p>
<p>-- Ne nomu min Sunfloro! Malbela nomo. Mi malamas vian Esperanton.</p>
<p>-- Vi ne scias, kion vi parolas. Vi malamas la amon. &#x108;u mia bona fratino ne havas koron?</p>
<p>-- Koron mi havas, sed &#x11D;i ne apartenas al via malbela lingvo, sed al vi kaj al nia patro.</p>
<p>-- Kaj al la dika Lon Fu. &#x108;u ne?</p>
<p>-- Ne estas vero! Vi diras malveron. Vi estas malbona frato. Anka&#x16D; vin mi ne amas.</p>
<p>&#x15C;i iras al la pordo de la apuda &#x109;ambro, sed &#x15D;i ne malfermas &#x11D;in. La parolo de la frato tu&#x15D;as &#x15D;ian koron.</p>
<p>-- A&#x16D;skultu kaj komprenu min! Mi amas vin kaj nian patron. Mi scias, la dika Lon Fu ne interesas vin. Li ne estas bona homo. Li deziras ne vian koron, sed vian monon kaj la komercejon de nia patro. Sed mi amas anka&#x16D; la homojn.</p>
<p>-- &#x108;u anka&#x16D; la blankajn homojn? Ili estas malbonaj. Mi malamas ilin.</p>
<p>-- Fratino mia, vi ne komprenas la mondon. La homoj estas malegalaj en la koloroj, sed en la koraj sentoj ili estas egalaj. Kiam mi sidas en la kurso, mi vidas, la ruso, polo germano, latvo, &#x109;e&#x125;o, rumano estas fratoj.</p>
<p>-- Ili estas blankaj homoj.</p>
<p>-- Jes, sed mi sentas, ili rigardas anka&#x16D; min frato. Ili estas miaj geamikoj.</p>
<p>-- Ne kredu al ili! Blanka homo ne estas amiko de &#x109;ina homo. Ho, frato, vi, jes, vi ne komprenas la mondon.</p>
<p>-- Viaj vortoj tran&#x109;as mian koron. Vi ne komprenas min. Mi silentas.</p>
<p>La &#x109;ina knabo prenas la plumon kaj skribas, skribas. Li rigardas al la plafono, al la papero kaj skribas, skribas. Lia fratino prenas se&#x11D;on, metas &#x11D;in apud la tablon kaj &#x15D;i pensas: &#x109;u mi estas vere malbona fratino?</p>
<p>Amerika soldato malfermas la pordon. Li salutas la knabon en Esperanto.</p>
<p>-- Bonan tagon, amiko! ... Ah, vi ne estas sola. Pardonu!</p>
<p>La &#x109;ina knabo donas la dekstran manon al la soldato kaj per la maldekstra mano li montras al la knabino.</p>
<p>-- Mia fratino, Sunfloro.</p>
<p>La amerika soldato donas manon al la knabino, sed &#x15D;i ne akceptas &#x11D;in. &#x15C;i salutas la gaston, sed en &#x109;ina etiketo. La soldato longe rigardas &#x15D;in.</p>
<p>-- I&#x109;io Pang, amiko, vi havas belan fratinon. Mi gratulas al vi. &#x15C;i estas bela fra&#x16D;lino. &#x108;u &#x15D;ia nomo vere estas Sunfloro?</p>
<p>-- Jes, la esperanta nomo.</p>
<p>-- &#x108;u &#x15D;i parolas Esperanton?</p>
<p>-- Ne, amiko. &#x15C;i malamas nian lingvon.</p>
<p>-- &#x108;u &#x15D;i malamas &#x11D;in?</p>
<p>-- Jes, &#x15D;i ne komprenas in.</p>
<p>-- Instruu &#x15D;in, I&#x109;io Pang -- diras la soldato kaj nun li rigardas al la knabino. -- Fra&#x16D;lino, via nomo kaj vi estas belaj, sed komprenu vian fraton, kiu estas mia bona amiko, mia malgranda &#x109;ina frato. Li havas vere bonan koron, kian multaj homoj ne havas. La belaj sentoj, bonaj pensoj estas gravaj en la mondo.</p>
<p>La knabino estas pala. &#x15C;i ne komprenas la parolon de la soldato.</p>
<p>-- Kion li diras? -- &#x15D;i demandas la fraton.</p>
<p>I&#x109;io Pang diras en &#x109;ina lingvo la signifon de la frazoj kaj &#x15D;i longe silente rigardas la soldaton.</p>
<p>-- &#x108;u li estas amerika soldato? -- &#x15D;i demandas.</p>
<p>-- Jes, li estas amerika soldato.</p>
<p>-- &#x108;u li lo&#x11D;as en San Francisko, kie niaj gefratoj? Demandu lin!</p>
<p>-- Mia fratino demandas, &#x109;u vi estas amerika soldato kaj &#x109;u vi lo&#x11D;as en San Francisko, kie ni havas gefratojn?</p>
<p>-- Ho, ne! Tute ne! Mi estas amerika soldato nur nun. Mi servas en la amerika armeo nur en Siberio. Mi estas slovako. Mia hejmo ne estas en Ameriko, sed en malproksima hungara lando. Mi estas militkaptito kaj servisto en la amerika kazerno.</p>
<p>I&#x109;io Pang diras la signifon de la frazoj al la fratino. &#x15C;i faras grandajn okulojn kaj sen vortoj &#x15D;i iras al la apudfenestra se&#x11D;o.</p>
<p>-- Estas interese, en nia kurso la uniformoj ne diras la puran veron. Janis Lekko, la rusa soldato, estas latvo. Marja Bulski en la rusa gimnazia uniformo, estas polino, la instruisto, sinjoro Pa&#x16D;lo Nadai, en la rusa civila vesto, estas hungaro kaj vi, amiko, en la amerika uniformo, estas slovako. Nur mia vesto montras la veron. Mi estas &#x109;ino, vera &#x109;ino.</p>
<p>-- Sed bona, tre bona &#x109;ino -- diras la soldato. -- Kion vi faras?</p>
<p>-- Mi lernas kaj skribas.</p>
<p>-- &#x108;u Esperanton? Montru, kio estas sur la papero?</p>
<p>-- Ne! Mi ne kura&#x11D;as ... Mi faras nur praktikon.</p>
<p>La soldato iras al la tablo, prenas la paperon, rigardas la skribon kaj legas, legas. La fratino de I&#x109;io Pang atentas kaj la soldaton kaj la fraton. &#x15C;i vidas; la soldato man&#x11D;as per okuloj la skribon. Lia rigardo estas tre bela kaj la frato pale blanka staras apud li.</p>
<p>La soldato metas la paperon sur la tablon.</p>
<p>-- Nu, I&#x109;io Pang, anka&#x16D; via uniformo diras malveron. Vi ne estas vera &#x109;ino, sed vi estas esperanta poeto. Mi estu hundo, se mi ne diras la puran veron. &#x11C;i estas poemo, bela kaj kortu&#x15D;a poemo.</p>
<p>-- &#x108;u &#x11D;i pla&#x109;as al vi?</p>
<p>-- Jes, tre! Vera poemo! I&#x109;io Pang, vi estas la poeto de nia kurso.</p>
<p>-- Nu, &#x11D;i estas simple kunmeto de frazoj, en kiu estas nur la vortoj, kiujn mi scias.</p>
<p>-- &#x108;u simpla kunmeto de frazoj? Sed &#x11D;i havas muzikon kaj senton. A&#x16D;skultu! Mi legas al vi.</p>
<center><pre>
AL NIA LINGVO

Vi, bela lingvo, Esperanto,
en mi la penso jam ne mutas;
parolas sentoj en la kanto,
per kiu vin mi nun salutas.

Ho, kie estas via lando? --
demandas homoj. La respondo:
La lingvoland&apos; de Esperanto
jam estas nia tuta mondo!

Al tuta mond&apos; vi apartenas,
al alto levas vi la Homon
kaj kiu vin en koro tenas,
de vi ricevas Belon, Bonon.

En homan mondon venas Amo
per Nova Sento, kormuziko;
vi faras Pacon el malamo
kaj fraton el la malamiko.

Vi donas al mi, Esperanto,
kulturon novan kaj laboron ...
Sed kion donu mi, lernanto?
Akceptu mian tutan koron!
</pre>
</center>


<p>-- I&#x109;io Pang, via poemo estas vere bela, tre bela. La vortoj muzikas en &#x11D;i.</p>
<p>-- Vi bele elparolas la vortojn. Estas malfacile al mi la litero &quot;r&quot;.</p>
<p>-- Via elparolo nun ne gravas. Donu la poemon kaj la geamikoj en la kurso havu belan vesperon.</p>
<p>-- Se vi deziras, prenu &#x11D;in. Mi ne havas kura&#x11D;on kaj mi restas hejme.</p>
<p>-- Tute ne! La poeto sidu apud mi, inter la geamikoj. Nu, amiko, anta&#x16D; la kurso mi iras al la kazerno de la militkaptitoj. Mi havas diversajn bonajn man&#x11D;objektojn &#x109;e mi kaj vi scias, mi estas amerika soldato, sed miaj fratoj lo&#x11D;as en militkaptitejo. &#x11C;is vespero!</p>
<p>La soldato metas la poemon en la po&#x15D;on, li amike prenas la manon de i&#x109;io Pang, soldate salutas lian fratinon kaj eliras sur la straton.</p>
<p>I&#x109;io Pang staras &#x109;e la pordo de la komercejo. Li longe rigardas al la bona amiko, al la blanka frato, kiu mar&#x15D;as sur la vojo kaj portas en la po&#x15D;o lian poemon.</p>
<p>La gefratoj senvorte sidas, sidas. La fratino deziras parolon, sed &#x15D;i ne kura&#x11D;as. &#x15C;i sentas: la frato havas la amon de la amerika soldato, kiu ne estas amerika homo kaj kiu bone komprenas &#x15D;ian fraton. La blanka homo komprenas lin kaj &#x15D;i, la fratino, ne. &#x108;u ne? &#x108;u vere ne? Nun anka&#x16D; &#x15D;i sentas: inter &#x15D;ia frato kaj la amerika soldato estas amika sento, kiu tu&#x15D;as anka&#x16D; &#x15D;ian koron.</p>
<p>&#x15C;i iras al li, metas la malgrandan manon sur la kapon de la frato kaj tre kore parolas:</p>
<p>-- Mi ... mi ... kion mi diru? ... Mi ne malamas vian Esperanton ... mi ... mi nur ne &#x15D;atas &#x11D;in. &#x108;u vi pardonas al mi?</p>
<p>I&#x109;io Pang rigardas al la okuloj de la bela fratino. Liaj vortoj pardone muzikas.</p>
<p>-- Ho, jes, jes ... Vi estas sur la vojo al Esperanto.</p>
<p>-- Ho, ne, ne! Tute ne! ... Kio estas mia nomo en via nova lingvo?</p>
<p>-- Sunfloro.</p>
<p>-- Sunfloro ... Sunfloro ... &#x109;u li trovas &#x11D;in bela?</p>
<p>-- Li?! Kiu li?</p>
<p>-- Nu, li ... via gasto ... via amiko, la ... la amerika soldato, kiu havas hejmon en la malproksima hungara lando kaj kiu estas slovako.</p>
<p>-- Jes, li diras, via nomo kaj vi estas belaj.</p>
<p>-- &#x108;u anka&#x16D; mi? ... Sunfloro, Sunfloro ... Vere &#x11D;i ne estas malbela vorto.</p>
<p>-- Mi diras al vi, vi estas jam sur la vojo al Esperanto.</p>
<p>-- Ne, sed ... sed ... Jes, kio estas lia nomo?</p>
<p>-- La nomo de kiu?</p>
<p>-- Nu, la nomo de via amiko ... Mi pensas, li ne apartenas al la malbonaj blankaj homoj.</p>
<p>-- Lia nomo ... Vere mi ne scias. Mi nomas lin &quot;amiko&quot;. En la vespero, kiam mi ...</p>
<p>-- Ne demandu lin! Li restu Amiko. La nomo Amiko tre pla&#x109;as al mi.</p>
<p>-- &#x108;u nur la nomo? Pensu, li estas blanka homo.</p>
<p>-- Vi diras la puran veron. Li estas blanka homo kaj mi estas vera &#x109;ina knabino. Sed lia nomo restu Amiko.</p>
<p>-- Sunfloro, Sunfloro, vi estas granda infano?</p>
<p>-- Kaj vi, frato, estas granda stratbubo. Nu!</p>
<p>&#x15C;i iras al la pordo de la komercejo.</p>
<p>-- Patro, patro, a&#x16D;skultu, la amiko kaj gasto de I&#x109;io Pang, la amerika soldato, sciu, li ne estas amerika homo, li ne lo&#x11D;as en San ...</p>
<p>&#x15C;i estas jam sur la strato kaj I&#x109;io Pang ne a&#x16D;das &#x15D;ian parolon. Li longe pensas.</p>
<p>-- Esperanto estas ne nur lingvo, sed &#x11D;i estas anka&#x16D; &#x15D;losilo de la homa koro kaj la koro estas la bona kaj grava parto de la tuta homo. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 2">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 4">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 3","level":"1.4","depth":1,"next":{"title":"Ĉapitro 4","level":"1.5","depth":1,"path":"content/04.md","ref":"content/04.md","articles":[]},"previous":{"title":"Ĉapitro 2","level":"1.3","depth":1,"path":"content/02.md","ref":"content/02.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/03.md","mtime":"2016-11-19T08:56:08.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

