
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 4 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="05.html" />
    
    
    <link rel="prev" href="03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 4</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-4-leciono-en-la-parko">&#x108;apitro 4: Leciono en la parko</h1>
<p>Estas bela varma tago. La vetero donas bonan humoron al la homoj, kiuj deziras promenon en la &quot;urba parko&quot;. Nu, parko &#x11D;i ne estas. La ne granda &#x11D;ardeno ku&#x15D;as malanta&#x16D; la Popola Domo. &#x11C;iaj maljunaj arboj havas verdan veston. Flav- kaj ru&#x11D;koloraj floroj petas atenton de la okuloj kaj anka&#x16D; akvon petas de tiu, kiu faris la tutan mondon. Nun la mallar&#x11D;aj promenvojoj estas orfaj; lacaj homoj ne sidas sur la malnovaj benkoj sub la arboj.</p>
<p>Hodia&#x16D; estas grava tago en la urbo. La nomo de tiu &#x109;i tago havas ru&#x11D;an koloron en la rusa kalendaro. Sed nun ne sole en la kalendaro estas ru&#x11D;a koloro. Anka&#x16D; la domoj havas ru&#x11D;an veston, anka&#x16D; la koro de la homoj havas ru&#x11D;an senton. Granda politika kunveno estas en la Popola Domo.</p>
<p>La gelernantoj de la kurso staras anta&#x16D; la pordo. La rusa politiko ne interesas ilin. Ili ne estas rusoj. Nur sinjorino Bogatireva kaj du el la gimnaziaj lernantinoj: fra&#x16D;linoj Smirnova kaj Tka&#x109;eva. La politiko ne estas sinjorina afero kaj la knabinoj ne komprenas &#x11D;in. Nur sinjoro Kuratov, la maljuna po&#x15D;toficisto pensas pri &#x11D;i, sed li apartenas al malnova mondo. La nuna politiko ne pla&#x109;as al li. Li ne parolas pri tio. Li servas fidele en la kontoro.</p>
<p>-- Revoluciaj tempoj -- li diras -- kaj en tiuj tempoj la homoj ne scias, kion ili vere deziras. Hiera&#x16D; estis unu caro. La soldatoj deziris bonan sanon al la caro: hodia&#x16D; estas multaj caroj kaj la soldatoj deziras la samon al multaj caroj. Mi a&#x16D;dis, kiam oficiro diris al la soldatoj: &quot;La caro jam ne estas caro.&quot; Bone! Egale! Kaj kiam la soldatoj mar&#x15D;is en la kazernon, ili kantis la caran himnon. Novan kanton ili ne havis. Al mi estas egale, &#x109;u caro, &#x109;u caroj. Nur estu homa kompreno! En la revoluciaj tempoj estas homoj, kiuj havas kaj havis diversajn kolorojn. Tian koloron, kian deziras la politiko de la tago. Ili estas kameleonoj. Mi ne havas koloron.</p>
<p>-- Nu, sinjoro Kuratov, vi ne diras la puran veron. Anka&#x16D; vi havas koloron, kiun vi pli &#x15D;atas. Via koloro estas la verda. &#x108;u ne? -- Per tiu parolo fra&#x16D;lino Smirnova tu&#x15D;as malfortan punkton de la maljuna sinjoro.</p>
<p>-- &#x108;u la verda koloro? -- kaj Kuratov longe restas sen vortoj. -- Nu, jes! Vi ne malbone parolis. Vere, la verda koloro pla&#x109;as al mi ... Sed, gesinjoroj, &#x109;u ni staru &#x109;i tie?</p>
<p>-- La sinjoro instruisto ne venis. Ni atendu! Anka&#x16D; I&#x109;io Pang kaj lia amerika amiko ne &#x109;eestas. Ni atendu! -- kaj en la vortoj de Marja Bulski estas sekreta peto.</p>
<p>Kuratov jese respondas per la kapo. Sinjorino Bogatireva havas proponon, kiun la gesinjoroj akceptas.</p>
<p>-- Ni iru en la parkon -- &#x15D;i diras. -- Sinjoro Lekko, atendu &#x109;e la pordo de la &#x11D;ardeno. Mi estas laca. Hodia&#x16D; mi laboris multe en mia hejmo. Nu, &#x109;u bone?</p>
<p>-- Jes, jes! Ni iru en la parkon! Kiu deziras promenon, tiu promenu; kiu deziras sidon, tiu sidu sur la plej longa benko -- kaj per tio fra&#x16D;lino Tka&#x109;eva prezentas la deziron de la gelernantoj.</p>
<p>-- Nu, bone! Mi kun sinjorino Bogatireva ne deziras promenon. Promenu la junaj homoj!</p>
<p>-- Ah, sinjoro Kuratov, vi diras belan komplimenton al mi. &#x108;u mi estas maljuna?</p>
<p>-- Ho ne! Vi estas pli juna ol mi. Tio signifas: anka&#x16D; mi sentas min juna.</p>
<p>-- &#x108;u vi vere pensas tion?</p>
<p>-- Nu, apud vi la plej maljuna homo havas junan koron.</p>
<p>-- Dankon. &#x108;u vi a&#x16D;das, sinjoroj? Lernu belajn komplimentojn &#x109;e sinjoro Kuratov. &#x108;u vi pensas la samon?</p>
<p>-- Jes, jes, jes! -- respondas la sinjoroj.</p>
<p>-- Vere vi estas tre bonkoraj. Sed vi ne diris la veron.</p>
<p>-- Kial? Kial ne la veron?</p>
<p>-- &#x108;ar maljuna mi estas kaj nur la plej maljuna homo havas junan koron apud mi. La juna koro silentas kaj &#x11D;i estas nur infana koro apud mi, &#x109;ar mi havas patrinan senton. Kun patrina sento mi amas vin, jes, jes, mi amas vin, gesinjoroj. La tuta kurso havas mian simpation. Kaj &#x109;ar hodia&#x16D; estas ru&#x11D;litera tago en la kalendaro kaj &#x109;ar mi faris mian hejmon pura, mi deziras vin al mia tablo.</p>
<p>-- Ni dankas, sinjorino Bogatireva. Ni danke akceptas. Ho, bone, tre bone! -- respondas la gesinjoroj.</p>
<p>-- Hodia&#x16D; vi havas tre bonan humoron -- diras Kuratov.</p>
<p>-- &#x108;ar mi estas amikino de la junaj koroj -- kaj &#x15D;i montras per la okuloj al la junaj knabinoj kaj sinjoroj.</p>
<p>-- &#x108;u vi estas anka&#x16D; tiu de mia maljuna koro?</p>
<p>-- Ho, sinjoro Kuratov, vi ne havas bonan kapon. Anta&#x16D; nelonge vi diris al mi, vi havas junan koron apud mi. Ne kredu al la komplimentoj de la sinjoroj!</p>
<p>En bona humoro la gelernantoj iras en la parkon. &#x108;e la pordo restas nur Janis Lekko, la latvo-rusa soldato. Sed ne longe li staras sola. Venas la instruisto. Amika saluto.</p>
<p>-- La gesinjoroj estas en la parko.</p>
<p>-- Bone, ni iru!</p>
<p>-- Jes, sed I&#x109;io Pang kaj Petro Kolu&#x15D;, la amerika soldato ...</p>
<p>-- Ne atendu ilin! Mi estis &#x109;e nia malgranda poeto kaj anka&#x16D; nia amiko Kolu&#x15D; estas tie. Ili ne venas. La patro de I&#x109;io Pang estas malsana. La knabo restas &#x109;e la lito de la patro. Kolu&#x15D; iris en la militkaptitejon, &#x109;ar tie ni havas bonan kuraciston, kiu parolas anka&#x16D; la esperantan lingvon.</p>
<p>La instruisto kun la latvo iras en la parkon. Ili promenas al la direkto, de kie ili a&#x16D;das la parolon de la maljuna Kuratov. La frazoj tu&#x15D;as la intereson de la instruisto. Li haltas sur la vojo, proksime al la paca societo. Anka&#x16D; Lekko haltas. Li komprenas: la instruisto donas tempon al la konversacio kaj li faras kontrolon pri la instruo en la praktiko.</p>
<p>-- Kial mi estas esperantisto? Kion mi respondu al vi, fra&#x16D;lino Marja Bulski? Vi diris, mi havas karan koloron. &#x11C;i estas la verda koloro. Vi tu&#x15D;is veran punkton. Nun, kiam ni sidas en paco &#x109;i tie, kiam mi vidas multajn junajn homojn, kiuj havas tiun senton al la verda koloro, kiun senton mi havas, mi pensas, mi ricevis belan donacon. Mi estas ne nur maljuna homo, sed anka&#x16D; malnova amiko de Esperanto. Vi demandis min, kial mi estas esperantisto? Nu, mi rakontas al vi veran historion ... Mi ne estis malamiko de la lingvo, sed mi ne kredis pri &#x11D;i. Mi estis juna, kiam mi a&#x16D;dis pri la lingvo internacia. En la alta lernejo mi havis amikon, kiu venis el Varsovio. Li rakontis pri knabo, kiu faris tian lingvon kaj li prezentis &#x11D;in al la gimnaziaj amikoj. Infana ludo, mi pensis kaj mi diris tion al mia amiko. Li protestis. Ni malpacis. Mi diris: lingvo de unu homo ne estas lingvo, kiun la homoj akceptas. La temp iris kaj iris. Mi ne vidis longe mian amikon. ... En bela tago (mi jam estis oficiro, ne po&#x15D;toficisto kaj mi havis du manojn kaj ne unu) mi vidis mian amikon sur la strato. Mi salutis lin. Li akceptis mian saluton. Ni haltis, konversaciis pri la vetero, pri la familio, pri la servo. Anta&#x16D; ol li iris hejmen, li metis maldikan libron en mian manon. Kio &#x11D;i estas? -- mi demandis. La lingvo internacia, pri kiu vi diris &quot;infana ludo&quot;. Nu, la sama knabo faris &#x11D;in kaj la homoj akceptis &#x11D;in. Akceptu anka&#x16D; vi -- li diris kaj iris hejmen. Mi rigardis, legis kaj mi metis &#x11D;in en la &#x15D;rankon. &#x11D;i ne interesis min. ... Mia amiko servis ne en mia regimento kaj denove mi longe ne vidis lin. Sed ... sed venis malfacila kaj malfeli&#x109;a tempo. Estis milito inter la rusoj kaj japanoj. El e&#x16D;ropa Ruslando mi iris al la malproksima Man&#x11D;urio. Anka&#x16D; mia amiko. Apud mia regimento ku&#x15D;is lia regimento, Ni militis, militis. El tiu tempo mi havas multajn malbelajn bildojn en mia kapo, sed anka&#x16D; tiu tempo metis la verdan koloron en mian koron. ... Venis tago, kiam la japanoj faris el multaj fre&#x15D;aj, junaj rusoj tre silentajn homojn, kiuj restis tie sub la tero. Tiujn malmultajn, kiuj restis, la malamiko portis al Japanlando. Mia amiko kaj mi estis inter tiuj malmultaj soldatoj. Li havis gravan malsanon kaj mi ... mi ... vi vidas, mi havas nur unu manon ... Nu, tie, kiam ni havis la plej malfacilajn tagojn, japana kuracisto venis al ni. Li faris la kuracistan laboron ne malpli simpatie &#x109;e mi ol &#x109;e mia amiko, sed kiam lia rigardo tu&#x15D;is tiun malgrandan esperantan legolibron, kiun mia amiko portis el nia lando, li montris grandan intereson al li. De tago al tago, kiam li venis, li longe restis &#x109;e lia lito. Li parolis la germanan kaj la anglan lingvojn, ni parolis ne bone la francan lingvon. Nu, li ne komprenis nin kaj ni ne komprenis lin. Nur tion mi vidis, li &#x15D;atas mian amikon pli ol min ... Kaj venis la tago, kiam la kuracisto kun tri civilaj japanoj haltis &#x109;e la lito de mia amiko. La plej maljuna, la patro de la kuracisto, amike rigardis kaj donis la manon al li: &quot;&#x108;u vi estas esperantisto?&quot; -- li demandis kaj kiam mia amiko jese respondis, mi vidis tion, kio tu&#x15D;is mian koron. La tri japanoj amike salutis lin kaj montris tian simpation, kin ni malfeli&#x109;aj militkaptitoj ne vidis &#x11D;is nun &#x109;e la japanoj ... Nu, de tiu tago mia amiko havis pli bonan humoron ol anta&#x16D;e kaj mi vidis, tiu kuracisto kaj tiuj japanoj venis de tempo al tempo al li &#x11D;is la tago, kiam li jam ne havis forton kaj la malvarma tu&#x15D;o de la Granda Mano fermis liajn okulojn. Tiam mi vidis, anka&#x16D; la malamiko havas koron, se la homaj sentoj parolas ... De la kuracisto mi ricevis la malgrandan legolibron de mia amiko kaj liaj japanaj amikoj venis anka&#x16D; al mia lito. Mi rakontis al vi veran historion. Tial mi estas esperantisto, fra&#x16D;lino Marja Bulski. Tial mi havas belan donacon hodia&#x16D;, kiam venis tempo, en kiu anka&#x16D; mi havas tian homan senton, kian havis tiuj japanoj. Ho, Esperanto estas ne nur lingvo, sed idealo, kiu portas pacon al la koro kaj kulturon al la kapo. Vera espernatisto sentas, la patrolando estas patra hejmo, la nacia kulturo estas la gepatroj. Li file amas ilin. Sed la vera esperantisto sentas anka&#x16D; tion, la mondo estas patrolando de la tuta homa familio, la diversaj kulturoj estas la fratoj kaj li frate simpatias al ili. Tial mi estas esperantisto, &#x109;ar mi sentas min homo kaj mi vidas homfraton en la homo, &#x109;u li apartenas al mia nacio a&#x16D; al ne mia nacio. Sen bajonetoj, sen kanonoj la homoj estas fratoj; kun bajonetoj, kun kanonoj ili ne estas homoj. &#x108;u vi komprenis la rakonton de via maljuna rusa frato?</p>
<p>La gesinjoroj silentas, sed en tiu silento ne estas protesto. En &#x11D;i estas pensori&#x109;a harmonio. La militkaptitoj, kiuj nun havas &#x109;e&#x125;an, rumanan, rusan uniformojn kaj civilan veston, sentas tre varman dankon al tiu unumana maljuna homo. Per tiu parolo li patramane tu&#x15D;is la korojn.</p>
<p>La knabinoj kaj sinjorino Bogatireva mute rigardas al la blankaj haroj, belaj bluaj okuloj de la maljuna po&#x15D;toficisto. Nun li estas tre bela, pli bela ol la fortaj, junaj sinjoroj en la elegantaj uniformoj.</p>
<p>Pa&#x16D;lo Nadai, la instruisto, iras al sinjoro Kuratov kaj kore gratulas al li.</p>
<p>-- Sinjoro, vi faris pli belan, pli bonan lecionon ol mi faris en la tuta kurso. Anka&#x16D; mi dankas. Vian instruon mi metas en mian koron.</p>
<p>Sinjorino Bogatireva levas la manon kaj petas atenton.</p>
<p>-- A&#x16D;skultu, gesinjoroj, &#x109;ar hodia&#x16D; sinjorino Bogatireva havas proponhumoron -- diras Kuratov.</p>
<p>-- Mi ne havas novan proponon. Mi diras nur unu frazon; jam estas tempo! Vian parton el la leciono, sinjoro Nadai, vi faru en mia hejmo.</p>
<p>-- Nu, kion mi diris? Nova propono.</p>
<p>-- Silentu, vi ... vi ... maljuna juna koro.</p>
<p>-- Mi dankas. Via komplimento diras la puran veron.</p>
<p>La tuta societo promenas al la pordo de la parko.</p>
<p>-- Nu, diru, sinjoro Kuratov, &#x109;u vi &#x15D;atas la fi&#x15D;on? -- demandas sekrete sinjorino Bogatireva.</p>
<p>-- Nur en la akvo, sinjorino, nur en la akvo!</p>
<p>-- &#x108;u vi &#x15D;atas la akvon?</p>
<p>-- Kun vino, sinjorino, nur kun vino! Sed &#x109;u vi ne havas brandon?</p>
<p>-- &#x108;u kun akvo, sinjoro Kuratov?</p>
<p>-- Ne! Ne! Mia maljuna juna koro &#x15D;atas la brandon pura.</p>
<p>-- Mi havas puran brandon, &#x109;ar hodia&#x16D; vi parolis al mia koro. Tute al mia koro. Jes!</p>
<p>-- &#x108;u vi scias, kiam mi trinkas multan brandon, mi faras skandalon.</p>
<p>-- Jes, en la son&#x11D;o ... sed nur en la son&#x11D;o, sinjoro Kuratov.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="03.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 3">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="05.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 5">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 4","level":"1.5","depth":1,"next":{"title":"Ĉapitro 5","level":"1.6","depth":1,"path":"content/05.md","ref":"content/05.md","articles":[]},"previous":{"title":"Ĉapitro 3","level":"1.4","depth":1,"path":"content/03.md","ref":"content/03.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/04.md","mtime":"2016-11-19T08:41:45.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

