
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 5 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06.html" />
    
    
    <link rel="prev" href="04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 5</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-5-interesa-tago">&#x108;apitro 5: Interesa tago</h1>
<p>La tempo flugas. Multaj tagoj estas grizaj. Ili alportas nur tion, kion la anta&#x16D;a tago: ma&#x15D;inan laboron. Sed estas tagoj, kiuj restas en la memoro de la homo. Tia tago estas hodia&#x16D;.</p>
<p>La membroj de la malgranda esperanta kurso jam matene rapidas al la Popola Domo. Sinjorino Bogatireva prenis sur sin la plej belan veston. Sinjoro Kuratov havas nigran veston. Li bele kombis siajn blankajn harojn. La knabinoj longe rigardis sin en la spegulo: &#x109;u ili estas pla&#x109;aj a&#x16D; ne? Anka&#x16D; la uniformoj de la soldat-membroj montras sin novaj. Por tiu tago la instruisto ricevis belan veston de sia amiko. I&#x109;io Pang kun sia fratino Sunfloro en belaj naciaj kostumoj iras al la kunveno. &#x108;u estas festotago? Ne! Por la aliaj homoj ne estas festo, sed por la malgranda kurso estas grava tago. Sur la pordo de la Popola Domo granda paperfolio kun dikaj literoj diras al la publiko: &quot;PROPAGANDA MATENO PRI ESPERANTO&quot;. Kie? En la tre granda teatro de la domo.</p>
<p>&#x108;u tiuj simplaj homoj, militkaptitoj, gimnaziaj lernantinoj, &#x109;ina knabo havas kura&#x11D;on al tio? Kiu helpis, &#x109;ar sen helpo ili ne havas vorton en tia urba afero? Jes, estas, kiuj helpis kaj helpas en la laboro.</p>
<p>Anta&#x16D; dekkvin tagoj fra&#x16D;lino Tka&#x109;eva kun sia parenco venis al la kurso. Li estas kolonelo kaj li havas gravan oficon anka&#x16D; &#x109;e la urbo. Li sidis kaj atente a&#x16D;skultis dum la tuta instruo. Li ne komprenas Esperanton, sed li a&#x16D;dis la demandojn de la instruisto, la respondojn kura&#x11D;ajn kaj longajn de la gelernantoj. Li vidis, ke ili ridas, havas bonan humoron kaj tre bone komprenas la parolon de la instruisto. La kolonelo estas inteligenta kaj moderna homo (en la paca tempo li estis gimnazia profesoro en Kiev). Li komprenis la signifon de Esperanto kaj la instruistan laboron.</p>
<p>Kiam Pa&#x16D;lo Nadai diris &quot;&#x11C;is revido&quot;-n al la gesinjoroj, la kolonelo gratulis al li. Li parols ruse, sed fra&#x16D;lino Tka&#x109;eva bone diris la signifon de liaj frazoj.</p>
<p>-- Sinjoro, -- li diris -- mia juna parencino multe parolis pri Esperanto, pri via instruo. Mi venis &#x109;i tien kun pesimismo. Mi ne kredis al &#x15D;iaj vortoj. Nun mi vidis vian grandan kaj belan laboron. Mi scias, ke vi faris utilan servon al ni. Nun mi havas optimistan penson pri via afero. Mi sentas min pli ri&#x109;a nun ol matene. Mi dankas al vi.</p>
<p>Anka&#x16D; Pa&#x16D;lo Nadai dankis per simplaj koraj vortoj al la kolonelo, ke li vizitis la kurson kaj petis lin, ke li memoru pri la malgranda, tre malforta kurso kaj helpu &#x11D;in.</p>
<p>La kolonelo parolis anka&#x16D; kun la gelernantoj. Li foriris kun sia parencino kaj kun sinjoro Kuratov, kiu tre interesis lin per sia persono.</p>
<p>La kolonelo ne forgesis la malgrandan societon. Li multe parolis pri sia vizito, pri Esperanto, pri la laboro de la militkaptito, kiu faras utilan servon per sia instruo. Li parolis al siaj kolegoj, al la gravaj personoj en la urbo kaj tial hodia&#x16D; la malgranda kurso havas gravan tagon.</p>
<p>La granda ludejo de la teatro montras lerno&#x109;ambron kun benkoj, nigra tabulo, tablo kaj multaj se&#x11D;oj. Sur la benkoj sidas la gelernantnoj. Sur la se&#x11D;oj sidas gravaj gesinjoroj de la urbo: la kolonelo, du gimnaziaj profesoroj, du sinjorinoj, la delegito de Universala Esperanto Asocio el Vladivostok, sinjoro Vonago, kiu portis kun si leteron de la militkaptitaj esperantistoj en Pervaja Rje&#x109;ka. La letero havas la adreson de Pa&#x16D;lo Nadai.</p>
<p>En la granda, tre bela rigardejo sidas la publiko: multaj oficiroj kun siaj edzinoj, gravaj urbaj personoj, multaj gesinjoroj, gimnaziaj geknaboj el la kvar gimnazioj de la urbo, multaj soldatoj. Anka&#x16D; &#x109;inoj kaj koreanoj estas, sed malmultaj.</p>
<p>La publiko atentas pri la parolo de la sinjoro kolonelo, kiu diras ruse (mi donas nur la enhavon de lia bela parolo), kial kaj por kio hodia&#x16D; venis la inteligentaj homoj al la teatro. Ne estas politika, sed estas kultura kunveno. Li petas la atenton de la publiko por tio, kion la instruisto kaj liaj gelernantoj montras sur Ia ludejo.</p>
<p>-- Memoru, gesinjoroj, ke tiuj &#x109;i junaj homoj apartenas al ok diversaj nacioj. Anta&#x16D; du monatoj ili ne komprenis unu la alian. Ne forgesu, ke ili nun estas en la tempo de la instruo! La instruo estas kvarmonata. Pensu pri tio, kiam la gelernantoj nun publike respondas al la demandoj de la instruisto. Tiuj junaj homoj montras al ni kulturan laboron, kiu utilas ne nur por ni, rusoj, sed por la tuta homa familio sur la tero. A&#x16D;skultu ilin!</p>
<p>La parolo de la kolonelo pla&#x109;is al la publiko. Anka&#x16D; la instruo. La gelernantoj kura&#x11D;e, bele respondas. Ili rakontas per simplaj frazoj pri la taga laboro, pri la lernejo, pri la familio, pri Esperanto. I&#x109;io Pang bone diras sian poemon kaj multaj homoj a&#x16D;das, ke li jam bone elparolas la literon &quot;r&quot;, kion lia amiko, Petro Kolu&#x15D; instruis al li.</p>
<p>Sunfloro,sidas inter la gesinjoroj en la rigardejo. &#x15C;i havas grandan koran varmon al sia frato, kiam la publiko,montras sian pla&#x109;on. Sed kiam la granda, forta &quot;Amiko&quot; parolas, &#x15D;i fermas siajn belajn okulojn. &#x15C;ia koro batas tre kaj &#x15D;ia viza&#x11D;o estas blanka, kiel la blanka lilio. Nur kiam &#x15D;i a&#x16D;das la pla&#x109;on de la publiko, nur tiam &#x15D;i malfermas siajn noktonigrajn okulojn kaj en &#x15D;ia rigardo estas feli&#x109;a rido.</p>
<p>Anka&#x16D; sinjorino Bogatireva bone montras sian scion. Al la publiko tre pla&#x109;as la kura&#x11D;a maljuna lernantino. Ernst Mayer, la germano, sed rusa soldato, fra&#x16D;linoj E&#x16D;genia Tka&#x109;eva, Valja Smirnova, la rusaj gimnaziaj lernantinoj, Pavel Budinka, la &#x109;e&#x125;a, Adrian Berariu, larumana soldatoj bone laboras. Nur la plej malgranda Ivan Averkiev ne havas grandan kura&#x11D;on, sed li estas tre juna, tre bela knabo kaj la publiko pardonas kaj komprenas lin. Sinjoro Kuratov ne estas lernanto. Li nur sidas en la benko.</p>
<p>La plej grandan pla&#x109;on de la publiko havas Marja Bulski. Per siaj &#x109;armo, bela elparolo, longaj kaj interesaj respondoj, per sia rakonto pri la ama letero, kiun la patrino legas ne per la samaj vortoj kiel la filino, &#x15D;i almilitas la simpation de la publiko. Sinjoro Vonago, la delegito de Universala Esperanto Asocio, tre kore gratulas al &#x15D;i anta&#x16D; la publiko. Marja Bulski estas tre, tre feli&#x109;a. &#x15C;i danke rigardas al sia instruisto kaj ruse diras al la publiko, ke tiun bonan laboron de la gelernantoj faris Pa&#x16D;lo Nadai. La publiko montras sian komprenon anka&#x16D; al li.</p>
<p>Sinjoro Kuratov parolas pri la instruisto, pri la kurso, pri la harmonio, kiu estas inter la diversnaciaj gelernantoj, pri sia amo al Esperanto. Li parolas ruse kaj li havas la tutan atenton de la publiko.</p>
<p>Nun sinjoro Vonago levas sin de la se&#x11D;o. Li faras longan propagandan parolon pri la lingvo, pri &#x11D;ia historio. Li parolas anka&#x16D; pri la Vladivostok-a Esperanto-Societo, kiun nuntempe vizitas cent kaj cent esperantistoj, kiuj apartenas al dekkvin diversaj nacioj. Li deziras multajn gelernantojn al la nova kurso, kaj li dankas al la publiko, ke &#x11D;i montris simpatian komprenon.</p>
<p>La publiko iras hejmen, sed multaj el &#x11D;i donas sian adreson &#x109;e la pordo al gesinjoroj Bogatireva kaj Kuratov.</p>
<p>Kiam la instruisto kaj la gelernantoj estas solaj, ili gratulas unu al alia. Ho, vere estas bela tago! De nun ili &#x15D;atas Esperanton pli ol &#x11D;is nun.</p>
<p>-- Karaj geamikoj -- diras Nadai kaj liaj vortoj havas koran muzikon -- mi dankas al vi tion, ke vi tiel bone, tiel bele faris vian malfacilan laboron. Tio signifas multon por Esperanto en via urbo. Sed nun a&#x16D;skultu! Mi ricevis leteron de mia amiko el Pervaja Rje&#x109;ka. Anka&#x16D; li estas esperantisto kaj en sian leteron li metis parton, kiu interesas anka&#x16D; vin.</p>
<p>-- Ni a&#x16D;du, ni a&#x16D;du!</p>
<p>-- Li skribas: &quot;Kara amiko, kun frata amo mi salutas vin. Longe mi silentas, &#x109;ar mi ne hvais tempon. Mes, mi diras, la veron. En tiu &#x109;i militkaptitejo estas malgranda teatro. Ne tia granda, kia estis nia teatro en Berezovka. Tiun &#x109;i teatron faris ni, la militkaptitoj. La japanaj oficiroj, la japana kolonelo, kiu estas la plej grava persono en tiu &#x109;i militkaptitejo donacis al ni diversajn objektojn. Vi komprenas, ke nun mi havas laboron.</p>
<p>Vi scias, ke ne delonge mi lo&#x11D;as en tiu &#x109;i militkaptitejo. Nun mi estas &#x109;i tie ne kun mia nomo, sed kun nomo de tiu militkaptito, kiu sekrete foriris al laboro. Sed vi skribu al mia vera nomo. Anka&#x16D; la po&#x15D;tisto estas nia homo: militkaptito. La japanoj estas ri&#x109;aj; ili donas man&#x11D;a&#x135;ojn diversajn, ili donas al ni homan vinon, nur ne liberon. La rusoj estas malri&#x109;aj nun kaj ili donas nur liberon kun multaj politikaj malfacila&#x135;oj. Tial mi venis sekrete &#x109;i tien.</p>
<p>La japanoj estas gastamaj. Vi venu ne sekrete, kiam pla&#x109;as al vi. Vi petu eniran papera&#x135;on &#x109;e la pordo. Kaj venu ne sola, sed kun viaj gelernantoj! &#x108;i tie en nia militkaptitejo estas &quot;Esperantista Kafejo&quot;, kie tre multaj bonaj esperantistoj kunvenas kaj ili faras interesajn konversaciojn pri diversaj aferoj. Nu venu, amiko kun viaj gelernantoj! Mi, kiel aktoro, havas multajn bonajn amikojn inter niaj japanaj oficiroj kaj anka&#x16D; kiel esperantisto mi havas tre bonkoran japanan kapitanon, kiu helpas al mi kaj al la militkaptitoj esperantistaj.</p>
<p>Amike kaj frate salutas vin via: Mi&#x125;aelo &#x15C;aro&#x15D;i.&quot; Nu, kion vi pensas pri tio, geamikoj? &#x109;u ni iru a&#x16D; ni restu?</p>
<p>Al la gesinjoroj pla&#x109;as la letero, la propono.</p>
<p>-- Jes, ni iru! Ne estas tre longa distanco inter Nikolsk kaj Vladivostok Ni estu kura&#x11D;aj! Kiam ni iru?</p>
<p>-- Mi ne scias. Mi proponas, ke ni pensu pri la afero kaj dum la kunvenoj ni diru la jes a&#x16D; ne. &#x108;u bone? -- diras sinjorino Bogatireva.</p>
<p>-- Vi havas denove proponan humoron -- kun rido diras la maljuna po&#x15D;toficisto.</p>
<p>Anka&#x16D; la aliaj ridas. En vere bona humoro ili iras el la Popola Domo al la diversaj direktoj.</p>
<p>Marja Bulski kaj Pa&#x16D;lo Nadai havas la saman direkton. Anka&#x16D; I&#x109;io Pang kaj lia fratino iras kun ili &#x11D;is la strato, kie estas la &#x109;ina kvartalo de la urbo.</p>
<p>-- Sinjoro instruisto, se pla&#x109;as al vi, mi invitas vin al la &#x109;ina teatro. Hodia&#x16D; vespere venu al mi. Nia teatro estas tre interesa anka&#x16D; por vi, &#x109;ar &#x11D;i ne estas tia, kia estas la via.</p>
<p>-- Bone! Sed &#x109;u via patro jam estas pli sana ol anta&#x16D; tagoj?</p>
<p>-- Ne! La kuracisto diras, ke lia malsano venas de lia maljuna koro. Li donis medikamenton al li, sed &#x11D;i ne helpas multon.</p>
<p>-- Kaj vi, fra&#x16D;lino Sunfloro, &#x109;u vi jam ne estas malamikino de nia lingvo?</p>
<p>Sunfloro ne respondas. El la tuta frazo &#x15D;i komprenis nur sian nomon. &#x15C;i rigardas al sia frato. I&#x109;io Pang helpas al &#x15D;i. &#x15C;i fermas siajn okulojn, nelonge pensas pri la demando, malfermas la okulojn kaj tre &#x109;arme respondas.</p>
<p>-- Sunflolo... amas Espelanto... bona Espelanto... bona amiko Sunflolo... jes... jes!</p>
<p>La instruisto faras grandajn okulojn. I&#x109;io Pang ridas.</p>
<p>-- Mi diris al &#x15D;i, ke &#x15D;i estas sur la vojo al Esperanto, sed &#x15D;i neis. Nun &#x15D;i jesas. Kiam nia Amiko estas &#x109;e mi kaj ni konversacias, &#x15D;i atente a&#x16D;skultas, demandas la vortojn, kiuj restis en &#x15D;ia kapo. Tia estas mia fratino.</p>
<p>-- Lernu la lingvon, Sunfloro -- diras Nadai.</p>
<p>&#x15C;i komprenas la frazon sen la helpo de la frato. &#x15C;i faras la samajn fermon kaj malfermon de la okuloj.</p>
<p>-- Ne!... Mi... Sunflolo... &#x109;inino -- kaj &#x15D;i montras al si.</p>
<p>-- Sed vi estas moderna &#x109;inino kiel via frato estas moderna &#x109;ino. Anka&#x16D; viaj piedoj montras tion. Viaj gepatroj ne malgrandigis perforte ilin tiel, kiel tiujn de multaj &#x109;ininoj. Vi havas modernan kapon, modernajn piedojn.</p>
<p>El la longaj frazoj Sunfloro komprenis nur du vortojn: &quot;moderna &#x109;inino&quot; kaj &#x15D;i komprenis la montron per la mano al siaj piedoj. &#x15C;i pripensas kaj respondas.</p>
<p>-- Sunflolo modelna &#x109;inino -- kaj &#x15D;i montras al siaj piedoj -- Sunflolo nemodelna &#x109;inino -- kaj &#x15D;i montras al sia koro.</p>
<p>&#x15C;i estas tiel &#x109;arma, tiel infana, ke Marja Bulski &#x109;irka&#x16D;prenas kaj kisas &#x15D;in. Nadai kaj I&#x109;io Pang ridas, sed ne longe.</p>
<p>Tiu kiso de Marja Bulski, de blanka knabino al &#x109;ina knabino sur la strato de tia urbo, kie la &#x109;inoj ofte sentas, ke la blankaj homoj mal&#x15D;atas ilin, estis tre kortu&#x15D;a kaj tute ne ordinara. Sunfloro kun blanka viza&#x11D;o kaj kun nekomprena rigardo staras, staras kaj &#x15D;i ne forprenas sian rigardon de Marja. I&#x109;io Pang bone komprenas sian fratinon.</p>
<p>-- &#x108;u mi faris malbonon al vi, Sunfloro? -- demandas Marja. -- Mi montris al vi, ke vi pla&#x109;as al mi, ke mi amas vin. Pardonu, Sunfloro!</p>
<p>Sunfloro nur staras, senvorte rigardas &#x15D;in. Marja Bulski havas ploran humoron.</p>
<p>-- Nu, I&#x109;io Pang, diru al &#x15D;i, ke mi kisis &#x15D;in, &#x109;ar &#x15D;i estas mia malgranda &#x109;ina fratino. &#x108;u la blankaj knabinoj kaj &#x109;inaj knabinoj ne estas egalaj?</p>
<p>Dum I&#x109;io Pang parolas al sia fratino, &#x15D;i senvorte a&#x16D;skultas, sed &#x15D;ia rigardo restas sur la rozoru&#x11D;a viza&#x11D;o de Marja Bulski.</p>
<p>-- Nu, Sunfloro, &#x109;u mi ne estas via pola fratino kaj &#x109;u vi ne estas mia &#x109;ina fratino?</p>
<p>En la belaj nigraj okuloj de Sunfloro nun estas du malgrandaj larmoj. Ili ekiras sur &#x15D;ia blanka viza&#x11D;o, kiam &#x15D;i jesas per la kapo.</p>
<p>-- Jes... flatino... Sunflolo flatino... Amiko, I&#x109;io Pang, Flatino, bona Espelanto -- kaj &#x15D;i salutas en &#x109;ina etiketo Marjan Bulski, la instruiston kaj &#x15D;i foriras al la direkto de la patra domo.</p>
<p>-- &#x108;u mi faris malbonon al &#x15D;i? Diru, I&#x109;io Pang!</p>
<p>-- Tute ne! Vi nur tu&#x15D;is &#x15D;ian koron kaj en tiu koro nun estas tia sento, kiu ne havas lingvon. Per via sola kiso vi faris el &#x15D;i komprenohavan fratinon por mi.</p>
<p>-- Sed &#x15D;i foriris kaj mi pensas, ke...</p>
<p>-- Jes, &#x15D;i foriris... &#x108;u vi konas tiun japanan floron, kiun anka&#x16D; multaj el la rusoj havas en tiu &#x109;i urbo? &#x11C;i havas delikatajn foliojn. Kiam vi tu&#x15D;as ilin, la folioj klinas sin kaj restas tiel dum longa momento. Nu, tia floro estas anka&#x16D; mia fratino en sia koro.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 4">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 6">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 5","level":"1.6","depth":1,"next":{"title":"Ĉapitro 6","level":"1.7","depth":1,"path":"content/06.md","ref":"content/06.md","articles":[]},"previous":{"title":"Ĉapitro 4","level":"1.5","depth":1,"path":"content/04.md","ref":"content/04.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/05.md","mtime":"2016-11-19T08:42:36.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

