
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 6 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="07.html" />
    
    
    <link rel="prev" href="05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 6</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-6-intima-vespero">&#x108;apitro 6: Intima vespero</h1>
<p>Pa&#x16D;lo Nadai sidas &#x109;e la tablo. Lia rigardo flugas de objekto al objekto en la pura &#x109;ambro de rusa hejmo. Kun intereso &#x11D;i haltas &#x109;e la granda &#x11D;isplafona forno. &#x11C;i estas tiel dika, ke nur du homoj povas &#x109;irka&#x16D;preni &#x11D;in. Lia rigardo haltas &#x109;e la sanktaj bildoj sur la muro. Malnovaj ili estas. La jaroj lasis sian signon sur ili ... La muroj estas blankaj. Neniu pensas pri tio, ke la tuta domo estas ligna domo. Nur la bruna plafono montras tion. ... Ho, kiel simplaj, sed fortaj estas la mebloj! Tiuj se&#x11D;oj havas forton por cent jaroj kaj tiu &#x109;i tablo montras, ke la laboristo, kiu faris &#x11D;in, pensis pri jarcenta servo. &#x108;io en la &#x109;ambro estas kortu&#x15D;e simpla kaj parolas pri la honesta malri&#x109;eco de la familio.</p>
<p>Sur la tablo estas blanka tuko. Hejma labora&#x135;o. Malgrandaj teleroj. Sur &#x109;iu estas simpla glaso kaj kulereto. Sur pli granda telero ku&#x15D;as bruna rusa pano. La mastrino faris &#x11D;in. Maldekstre de la mastrina loko sur la tablo staras la plej luksa objekto de la rusa hejmo: la samovaro. &#x11C;i estas la simbolo de la familia vivo. &#x11C;ia muziko intimigas la kuneston dum la longaj vesperoj, kiam la tuta familio sidas &#x109;irka&#x16D; la tablo kaj parolas pri la tago, a&#x16D; silente son&#x11D;as pri pli bona tempo. Kiu ne konas la rusan samovaron, tiu ne povas scii, kion &#x11D;i signifas en la familia vivo de la rusoj. La samovaro estas poezia objekto, e&#x109; poezio. Nun &#x11D;i staras jam sur la tablo, zume muzikas kaj atendas la mastrinajn manojn.</p>
<p>Anka&#x16D; Pa&#x16D;lo Nadai atendas la mastrinon, tiun mastrineton, kiu invitis lin al la senluksa tablo de sia hejmo. La rigardo de Nadai haltas &#x109;e la pordo kaj &#x11D;i restas tie &#x11D;is la enveno de Marja Bulski.</p>
<p>Marja havas sur si festotagon gimnazian uniformon. &#x15C;i pardonpete ridetas al sia gasto. La gasto sen pardonpeto pardonas. Li pensas: tia estas tiu &#x109;i knabino, kia estas la maja sunrido, kiam la juna koro kantas himnon al la Sinjoro de la alta &#x109;ielo.</p>
<p>-- &#x108;u mi longe atendigis vin?</p>
<p>-- Ne! Estis bone resti sola en via hejmo.</p>
<p>-- Ho, &#x11D;i estas tre malri&#x109;a, tute ne luksa. Mia patro estas simpla laboristo.</p>
<p>-- Mi ne vidis lin. &#x108;u li ne estas hejme?</p>
<p>-- Tre malofte ni vidas lin. En &#x109;iu jaro nur unufoje, kiam li revenas al ni el Kam&#x109;atko por unu monato. Li laboras tie en la ... en la ... ho, mi ne konas tiun vorton!... nu, en tiu loko, kie la homoj trovas tiun flavan &#x15D;tonon, el kiu estas anka&#x16D; la fian&#x109;ina ringo.</p>
<p>-- Mi komprenas. Li laboras en la orminejo.</p>
<p>-- Jes, en la cara, nun jam ne cara orminejo. Dekunu monatojn ni estas solaj sen patro. Mia patrino ne estas tre sana kaj forta. Mi helpas al &#x15D;i &#x109;e la hejma laboro kaj &#x109;e miaj gefratoj. Jes, mi havas gefratojn. Kvar! Jes, kvar gefratojn! &#x108;u vi deziras vidi ilin?</p>
<p>-- Ho, jes! Tre volonte. Mi &#x15D;atas la infanojn.</p>
<p>-- Tion mi scias. Mi vidis vian rigardon, kiam &#x11D;i havis patran senton. Tiam vi estis bela.</p>
<p>-- Kaj nun mi estas malbela. &#x108;u?</p>
<p>-- Ne volu komplimenton, sinjoro. &#x108;e ni la fra&#x16D;linoj ne komplimentas por almiliti simpation.</p>
<p>-- Vi ne estas fra&#x16D;lino. Vi estas gimnazia lernantino. Knabino. Nur infano.</p>
<p>-- Nur infano? Mi estas jam dekok-jara. Tiu &#x109;i jaro estas mia lasta jaro en la gimnazio. Jes, sinjoro! Sciu, ke mi estas fra&#x16D;lino kun multaj pensoj kaj zorgoj kiel &#x109;iu knabino, kiu havas malri&#x109;ajn gepatrojn kaj multajn gefratojn ... Nu, &#x109;u vi deziras vidi ilin?</p>
<p>-- Ni iru! Kaj mi petas vian pardonon.</p>
<p>-- Mi jam pardonis. Ni iru. Rigardu la maldiligentajn infanojn, kiuj ludas dum la tuta tago kaj vespere ili lernas siajn lecionojn.</p>
<p>Marja malfermas la pordon de la alia &#x109;ambro. Nadai vidas kvar geknabojn. Ili sidas &#x109;irka&#x16D; la tablo, sed kiam ili vidas la gaston, ili levas sin kaj salutas lin.</p>
<p>-- Vidu, jen ili! &#x15C;i estas mia fratino Orela. Tiu dormokula knabo estas mia frato Tadeusz, tiu ridbu&#x15D;a knabineto estas mia fratineto Erna kaj tiu &#x109;i malgranda estas la molkora Valja, kiu tre &#x15D;atas la &quot;grandan&quot; panon kun &quot;multa&quot; butero. Nu, kiel ili pla&#x109;as al vi?</p>
<p>-- Ili estas tre &#x109;armaj.</p>
<p>-- Nun vi povas vidi, kiel maljuna mi estas. Mi estas la plej maljuna. -- Marja residigis la geknabojn.</p>
<p>-- Nu, lernu kaj en la liton! Unu, du, punkto! Kion vi legas, Orela? &#x108;u vi finis vian matematikan lecionon?</p>
<p>-- Mi e&#x109; ne komencis &#x11D;in. Vi devas helpi. Vi scias.</p>
<p>-- Nun mi ne havas tempon. Rompu la kapon kaj tiun libron, kiun vi tenas en via mano, donu al mi!</p>
<p>Orela ne volonte donas la libron al sia fratino kaj &#x15D;i eksidas al la tablo por komenci la malfacilan matematikan taskon.</p>
<p>Nadai ne komprenas la polan lingvon, sed li rigardas la infanojn, atentas pri la parolo de Marja vidas la sintenon de la gefratoj kaj li sentas ke Marja vere ne estas jam gimnazia lernantino, jam delonge &#x15D;i estas la dua patrineto en la orfa hejmo. La vorto &quot;patrineto&quot; kun la tuta bildo restas en lia kapo kaj kiam Marja proponas reiron en la alian &#x109;ambron por trinki teon, li infane diras: jes!</p>
<p>Ili sidas &#x109;e la tablo. Marja preparas la teon. Nadai rigardas la libron, kiun &#x15D;i prenis for de Orela. &quot;POEMOJ de JULIUSZ SLOWACZKY.&quot;</p>
<p>-- Ho, tiu Orela estas &#x109;iam tia! Dum la tuta tago &#x15D;i faras nenion. &#x15C;i nur legas, legas.</p>
<p>-- Sed belajn librojn.</p>
<p>-- Nu, ne &#x109;iam.</p>
<p>-- Sed nun &#x15D;i legis belajn poemojn. Anka&#x16D; mi tre &#x15D;atas la poemojn, kiujn mi konas de tiu &#x109;i poeto. Mi memoras, ke lia poemo &quot;Mi mal&#x11D;ojas, Sinjoro&quot; tre pla&#x109;as al mi. Belega &#x11D;i estas.</p>
<p>-- En kiu lingvo vi legis ilin?</p>
<p>-- En Esperanto. Antoni Grabovski, la patro de la esperanta poezio tradukis &#x11D;in.</p>
<p>-- &#x108;u vi bone rememoras pri &#x11D;i? ... Nu, diru kaj ni kontrolu la tradukon! Atendu! Mi nun ser&#x109;as la originalon. Jen mi trovis &#x11D;in ...</p>
<p>Nadai bele, sente diras la tradukon kaj Marja kontrolas.</p>
<p>-- Ho, belega estas ili amba&#x16D; -- &#x15D;i diras &#x109;e la fino.</p>
<p>Ili longe parolas pri la pola, poste pri la hungara literaturoj. Anka&#x16D; pri la esperanta literaturo, al kiu la poloj donis talentajn homojn: Kazimir Bein, Leo Belmont, J. Wasznewsky. Kompreneble, anka&#x16D; la rusoj donis.</p>
<p>-- Ho, tamen &#x11D;i estas tre malri&#x109;a! -- diras Marja.</p>
<p>-- Hodia&#x16D; &#x11D;i estas malri&#x109;a, sed &#x11D;i estas vivopova. Atendu! Post unu-du jardekoj ... Niaj verkistoj, poetoj &#x109;iam volas doni perfektecon al la lingvo. Iliaj verkoj instrue helpas en la bela parolo de la lingvo kaj ilia laboro &#x109;iam faras utilan servon por nia nova kulturo.</p>
<p>-- &#x108;u vi vere kredas tion?</p>
<p>-- Mi estas certa pri tio, ke tiu granda amo, tiu nobla laboro, kiujn multaj miloj jam donis al Esperanto, ne povas resti sen bonaj fruktoj. Hodia&#x16D; estas 1919, estas milita kaj revolucia tempo, sed post unu-du jardekoj ...</p>
<p>-- Ho, kien vi flugas? Restu en la nuna tempo. Ne pensu, ke mi ne komprenas vin. Sed nun mi pensas pri tio, ke nia societo ne havas esperantajn librojn, gazeton. Por bone lerni lingvon la homoj devas legi literatura&#x135;ojn. Tiel ni lernas ami anka&#x16D; nian patran lingvon kaj tiel mi lernis anka&#x16D; la rusan kaj germanan lingvojn. Pensu pri tio!</p>
<p>-- Mi jam pensis ofte pri tio.</p>
<p>-- Kaj kion ni faru? -- kaj Marja demandas e&#x109; per sia rigardo.</p>
<p>-- Mi ne scias. Mi havas nur dek librojn. Akceptu ilin por la societo. La komenco estas &#x109;iam malfacila.</p>
<p>-- Mi dankas ilin en la nomo de la kurso. Sed &#x109;u vi ...</p>
<p>-- Ho, mi jam ofte legis ilin. Sed unu libreton mi retenas. &#x11C;i restu memora&#x135;o.</p>
<p>-- Pri kio? Pri kiu?</p>
<p>-- Pri tago, kiam mi ploris kiel la infano.</p>
<p>-- &#x108;u vi ne volas a&#x16D; ne povas rakonti al mi pri tio?</p>
<p>-- Se vi deziras, volonte.</p>
<p>-- Ho jes, rakontu, rakontu, kara ... kara -- instruisto!</p>
<p>-- En 1916 mi estis en la militkaptitejo en Berezovka. Estis la monato Novembro a&#x16D; Decembro. La tuta tero vestis sin en blankan kostumon. Ekster la kazernoj estis granda malvarmo. En la kazernaj &#x109;ambroj estis malbona aero. Tie ni ku&#x15D;is, rigardis al la plafono kaj nur kelkfoje ni parolis unu al la alia. Ni, hungaroj, havis malbonan, tre malbonan humoron. La germanoj havis pli bonan humoron, &#x109;ar ili &#x109;iutage ricevis leterojn, paka&#x135;ojn el la malproksima hejmlando. Ilia milita po&#x15D;to estis bonega. Ni, hungaroj, tre malofte ricevis kelkvortan sciigon de niaj gepatroj, edzino, fian&#x109;ino kaj gefiloj. Kial? Mi ne scias. Sed estis tiel. Anka&#x16D; nun estas tiel. La lastan leteron de mia patrino mi ricevis en Februaro de 1917.</p>
<p>Foje la po&#x15D;tisto de la kazerno venis al mi. Li donis sciigon pri paka&#x135;o, kiu venis al mia nomo. Mia koro forte batis. Paka&#x135;o el la hejmo! Pensu, kion &#x11D;i signifas por tiaj orfaj homoj, kiel ni estas. Mi iris, ne, mi kuris al la po&#x15D;toficejo. Mi ricevis la paka&#x135;on. Sur &#x11D;i estis la manskribo de mia kara patrino. Vi ne povas prezenti al vi, kion mi sentis en tiuj dek minutoj, dum kiuj mi rekuris al mia kazerno kaj tie ... tie mi trovis nur grandan &#x15D;tonon, malpuran soldatpano en la paka&#x135;o kaj paperon kun rusa skribo: &quot;La paka&#x135;o alvenis tia al la rusa po&#x15D;to.&quot; Kiu forprenis el &#x11D;i tion, kion la patrina amo volis doni al mi, mi ne scias. &#x108;u la hungara a&#x16D; la rusa milita po&#x15D;to? Egale!</p>
<p>Pasis kelkaj tagoj, unu semajno kaj nia po&#x15D;tisto denove venis al mi. Jen sciigo pri paka&#x135;o -- li diris. Mi pensis pri malbona soldata humora&#x135;o kaj mi ne volis iri al la po&#x15D;toficejo, sed la bona homo du-trifoje diris, ke mi iru, &#x109;ar &#x11D;i estas granda paka&#x135;o.</p>
<p>Nu, mi iris kaj mi prenis la paka&#x135;on. &#x11C;i venis el &#x11C;enevo. La Universala Esperanto Asocio sendis al mi. Ho, libroj! Esperantaj libroj! E&#x109; hungarajn librojn ni ne povas ricevi, &#x109;ar la rusa cenzuro metas ilin en la fajron. La cenzuristoj ne scias la hungaran lingvon.</p>
<p>En la kazerno miaj amikoj scivole rigardis la paka&#x135;on. Mi malpakis &#x11D;in. Mi trovis dek belajn librojn kaj alian paka&#x135;on, kiun la franca po&#x15D;to sendis al &#x11C;enevo. Anka&#x16D; &#x11D;in mi malfermis kaj mi trovis varman ve&#x15D;ton, pipon, tabakon, &#x109;okoladon, cigaredojn. du bonajn &#x15D;uojn. diversajn objektojn utilajn por soldato, unu esperantlingvan Biblion kaj unu leteron. Mi rigardis la paka&#x135;an. sed mi ne vidis &#x11D;in. Miaj larmoj malhelpis. Mi ploris kiel la infano. Kial? ... Atendu momenton!</p>
<p>Nadai prenas el sia po&#x15D;o kelkajn leterojn kaj ser&#x109;as inter ili.</p>
<p>-- Jen la letero! A&#x16D;skultu! &quot;Kara amiko, a&#x16D; malamiko(?), mi legis vian nomon en la gazeto &quot;ESPERANTO&quot; kaj nun mi scias, ke vi estas militkaptito en Ruslando. Mi pensis pri vi kaj pri nia amika korespondo anta&#x16D; la milito. Mi sendas al vi tion, kion malri&#x109;a franca soldato povas sendi al soldato. Akceptu kaj restu sana! Via: Alfred Pitois, nun infanteria kaporalo en la ...&quot; La daton, lokon kaj la nomon de la regimento la franca cenzuro forigis per dika blua krajono. Jen la historio. &#x11C;i estas vera de la unua vorto &#x11D;is la lasta... Tial mi deziras reteni tiun unu libron, la esperantlingvan Biblion.</p>
<p>Longa silento restas post la rakonto en la &#x109;ambro. Marja ne kura&#x11D;as rompi &#x11D;in. Nadai vivas nun en siaj rememoroj. Nur post minutoj la rigardoj ser&#x109;as unu la alian. En la okuloj de ili amba&#x16D; la sama sento parolas mute, sed tre varme: la homa kompreno.</p>
<p>Sur la tablo du manoj ame tu&#x15D;as sin. La samovaro muzikas. La instruisto kaj lernantino sentas sin pli proksimaj unu al la alia. Ne ili, sed la longa, longa silento parolas pri tio.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="05.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 5">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="07.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 7">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 6","level":"1.7","depth":1,"next":{"title":"Ĉapitro 7","level":"1.8","depth":1,"path":"content/07.md","ref":"content/07.md","articles":[]},"previous":{"title":"Ĉapitro 5","level":"1.6","depth":1,"path":"content/05.md","ref":"content/05.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/06.md","mtime":"2016-11-19T08:43:21.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

