
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 7 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="08.html" />
    
    
    <link rel="prev" href="06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 7</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-7-en-vladivostok">&#x108;apitro 7: En Vladivostok</h1>
<p>Kelkaj el la membroj de la malgranda kurso alvenis per la matena vagonaro el Nikolsk al Vladivostok. &#x108;e la stacidomo atendis ilin sinjoroj Vonago kaj &#x15C;aro&#x15D;i, el la militkaptitejo de la japanoj. La unua tenis alte malgrandan esperantan standardon, la dua kuris preter la vagonoj por trovi sian amikon Nadai. Li trovis facile lin, &#x109;ar anka&#x16D; Marja Bulski eltenis similan standardon tra la fenestro de la kupeo, en kiu sidis Nadai, Kuratov, Valja Smirnova, E&#x16D;genia Tka&#x109;eva, Bogatireva kaj &#x15D;i.</p>
<p>Post la reciproka saluto nun ili mar&#x15D;as jam sur la &#x109;efa strato de la urbo. Altaj domoj, multaj komercejoj, sed la karaktero estas ne e&#x16D;ropa, sed orienta. Ili rigardas al la haveno, en kiu multaj &#x15D;ipoj senmove ripozas, atendas la el- kaj en&#x15D;ipigon de komerca&#x135;oj. Anka&#x16D; grandaj milit&#x15D;ipoj pace mutas nun &#x109;e la bordo.</p>
<p>Nadai, kiu la unuan fojon vidas la maron, haltas sur la vojo kaj rigardas &#x11D;in.</p>
<p>La maro estas tre interesa. Rigardu, Marja, de tie &#x109;i ni povas vidi la tutan havenon &quot;Ora Korno&quot; kaj tie jam anka&#x16D; la liberan maron. &#x11C;i estas belega! &#x108;u ne?</p>
<p>-- Mi mal&#x15D;atas tiun &#x109;i maron kaj mi anta&#x16D;sentas, ke mi malamos &#x11D;in.</p>
<p>-- Kial? Mi trovas &#x11D;in belega.</p>
<p>-- Jes, &#x11D;i estas belega, sed tre senkora. &#x11C;i disigos nin por &#x109;iam.</p>
<p>-- Sed la maro estas samtempe vojo por retrovi la malproksiman amikon.</p>
<p>-- &#x108;u vi kredas tion? Ho, vi granda optimisto.</p>
<p>-- Jes, mi volas kredi tion, vi, malgranda pesimistino.</p>
<p>La propono de sinjoro Vonago rompas la malgajan interparolon de la du geamikoj.</p>
<p>-- Gesinjoroj. -- li diras -- mi invitas vin unue al la hejmo de la Vladivostoka Esperanto Societo. Tie ni matenman&#x11D;os, &#x109;ar &#x11D;i estas en mia oficejo. Vi scias, ke mi estas urba notario kaj mi havas oficialan laboron, sed mi liberigos min por hodia&#x16D;. Mi havas helpnotarion en la oficejo. Anka&#x16D; li estas nia malnova samideano. Poste ni veturos per a&#x16D;tomobilo al Pervaja Rje&#x109;ka, al la militkaptitejo. &#x108;u bone?</p>
<p>La gastoj konsentas. Post mallonga tempo la tuta societo jam estas en la notaria oficejo.</p>
<p>-- Bonvolu veni en la bibliotekan &#x109;ambron! &#x11C;i estas nia kunvenejo. Tie estos pli agrable -- sinjoro Vonago invite malfermas la pordon.</p>
<p>Ho, kiom da libroj! Sur la muro, inter du belaj verdaj standardoj, pendas la portreto de D-ro Lazaro Ludoviko Zamenhof, la a&#x16D;toro de Esperanto. Sub la bildo pendas en kadro kelke da leteroj, kiujn la a&#x16D;toro mem skribis al la Vladivostoka Esperanto Societo. Sur la tablo atendas la prozo: la bona matenman&#x11D;o. La rigardoj tu&#x15D;as la prozon, sed la oreloj a&#x16D;das poezion: gramofono a&#x16D;digas la himnon de la esperantistoj. &#x108;e la gramofontablo staras maljuna, senhara sinjoro. Li afable salutas la gastojn.</p>
<p>-- Bonvenon, karaj gesamideanoj! Mi estas la sekretario de la societo. Bonvolu altabli&#x11D;i!</p>
<p>Sed la gastoj restas &#x109;e la pordo kaj ili a&#x16D;skultas la himnon: &quot;En la mondon venis nova sento ...&quot; Bela melodio. Nadai ne konas tiun melodion. &#x11C;i ne estas la oficiala. &#x11C;i estas la unua melodio de la himno, kiun sveda komponisto faris. Tre malmultaj esperantistoj konas &#x11D;in. &#x11C;i ne havas mar&#x15D;an ritmon.</p>
<p>Post la lastaj sonoj de la himno la gastoj kaj la mastroj altabli&#x11D;as. Komenci&#x11D;as gaja babilado en Esperanto pri la lingvo, pri &#x11D;ia movado, pri &#x11D;ia historio, pri la unuaj rusaj pioniroj, el kiuj sinjoroj Vonago kaj lia helpnotario konis multajn. Li parolas anka&#x16D; pri Zamenhof, kiun li renkontis dum la unua kongreso en Bulonjo sur Maro en 1905. Li montras bildojn pri du-tri kongresoj, en kiuj li &#x109;eestis.</p>
<p>-- La unua kongreso estas neforgesebla memora&#x135;o por mi, kaj por tiuj, kiuj povis vidi tion, kion mi vidis. Ho, kiom da &#x11D;ojo, kia kortu&#x15D;a harmonia sento! La nuna esperantista generacio jam havas fruktojn kaj la postaj esperantistoj jam praktike utiligos la lingvon en la &#x109;iutaga vivo. Ili ne povos prezenti al si tiun senton, kiun havis ni, la unuaj pioniroj, al kiuj la carismo longe malsimpatiis kaj kiujn la homoj mokis, e&#x109; kelkfoje insultis pro la idealista laboro. Mi konas kelkajn samideanojn, kiujn la oficiala malkompreno pri nia afero devigis veni en Siberion. Poste &#x109;io pliboni&#x11D;is, sed ili restis &#x109;i tie. Jes, karaj geamikoj, nia afero jam havas martirojn kaj &#x11D;i havos eble e&#x109; pli, sed tio ne gravas. Ni venkis la unuajn malfacila&#x135;ojn kaj Bulonjo sur Maro estis nia unua festotago kaj venus multaj festotagoj post la labortagoj. Intertempe ni devas labori, e&#x109; batali por doni utilan servon al la tuta homaro.</p>
<p>La gastoj estime rigardas al la bonkora viza&#x11D;o de Vonago, kiu jam estis inter la unuaj, kiuj kun kredo kaj malegoista laboro realigis unu el la plej belaj son&#x11D;oj de la homoj.</p>
<p>-- Vi konis la Majstron persone. &#x108;u ne, sinjoro? Parolu pri li! Mi havas de li nur unu po&#x15D;tkarton, kiun mi ricevis anta&#x16D; la milito -- diras Nadai.</p>
<p>-- Zamenhof, nia Majstro -- kaj Vonago montras al la portreto -- naski&#x11D;is la 15-an de Decembro en 1859). Li estis la plej modesta genia homo de sia tempo. Sed li estis anka&#x16D; unu el la plej kura&#x11D;aj, &#x109;ar li kura&#x11D;is ne nur son&#x11D;i, sed anka&#x16D; paroli pri sia son&#x11D;o kaj fari reala&#x135;on el &#x11D;i. Memoru pri tio, ke li havis malagrablajn ecojn en la pensmaniero de la carismo; li estis judo kaj pola patrioto ... Kaj tamen li kura&#x11D;is kaj tamen li prenis al si la novan nepardoneblan son&#x11D;on &quot;esti homo&quot;, kiu vidas homfraton en &#x109;iu homo kaj kiu en siaj faroj estis pli kristana ol multaj kristanoj. Lia kormalsano mortigis lin. Tiel devis silenti&#x11D;i por &#x109;iam la batoj de tiu koro, kiu ne povis elteni plu la dolorojn, kiuj vekis en li la penson, ke li vane oferis sian tutan vivon por la homaro. La 17-an de Aprilo en 1917 li foriris el inter ni. Sed li eraris. Li ne faris vanan oferon. La homoj komprenos lin kaj lian grandan verkon.</p>
<p>Post la matenman&#x11D;o Vonago kaj la sekretario montras la ri&#x109;an esperantan bibliotekon, en kiu enestas preska&#x16D; &#x109;iu libro de la anta&#x16D;milita esperanta literaturo.</p>
<p>La sekretario ludigas du gramofondiskojn. Poemoj. Devjatnin, unu el la unuaj esp. verkistoj, deklamas ilin.</p>
<p>La gastoj havas bonan humoron. Ili &#x11D;ojas ke la tago de la vizito en Vladivostok tiel bele komenci&#x11D;is. Sed la a&#x16D;tomobilo jam atendas ilin malsupre sur la strato. Tie ili havas denove agrablajn minutojn.</p>
<p>Du grandaj a&#x16D;tomobiloj. Unu kun rusa &#x15D;oforo, alia kun japana soldat&#x15D;oforo. En tiu lasta malgranda viro sidas. Li havas oficiran uniformon de la japana milita maristaro. Li afable invitas la sinjorinojn al sia a&#x16D;tomobilo.</p>
<p>-- Li estas kapitano Oba. Li servas sur la milita &#x15D;ipo &quot;Hi-Zen&quot;, kiun vi povas vidi tie en la haveno -- &#x15C;aro&#x15D;i diras al sia amiko Nadai. -- Li ofte vizitas niajn kunvenojn en la militkaptitejo. Rigardu, li havas la esperantan insignon sur sia uniformo. Li estas tre, tre bona homo. Sed poste vi vidos, kia homo li estas.</p>
<p>La du a&#x16D;tomobiloj kuras, kuregas sur la vojo inter montoj al la militkaptitejo en Pervaja Rje&#x109;ka. La grandaj kazernoj staras sur monto kaj &#x109;irka&#x16D; ili estas ligna muro: barilo. &#x108;e la pordego de la barilo staras japanaj soldatoj, kiuj soldate salutas la gastojn, rigardas la oficialan enirpermeson, malfermas la pordegon. La du a&#x16D;tomobiloj iras &#x11D;is la &quot;Esperantista Kafejo&quot; de la militkaptitoj.</p>
<p>Ho, kiom da homoj! &#x108;iuj estas viroj kaj soldatoj, sed en diversaj uniformoj a&#x16D; en civilaj vestoj. Multaj venis nur por rigardi la gastojn. Virinoj, veraj virinoj en la militkaptitejo! &#x108;armaj, e&#x109; belaj knabinoj kaj veraj knabinoj! Ne tiaj, kiaj en la teatro de la militkaptitoj, kie nun la kostumoj kaj perukoj faras virinojn el la junaj viroj por iluzio. La junaj knabinoj sentas, ke la granda interesi&#x11D;o estas por kaj pro ili. Al la scivolaj okuloj ili &#x109;arme ridetas.</p>
<p>-- Nu, mi ne dezirus longe resti inter tiom da viroj -- diras ridete sinjorino Bogatireva al Kuratov.</p>
<p>-- Mi pensas, ke anka&#x16D; ili ne dezirus vian longan restadon -- kaj Kuratov ridas pri sia &#x15D;erco.</p>
<p>-- Mi dankas pro la komplimento. Vi, vi, maljunega juna koro! -- Sed post momento &#x15D;i jam amike pace ridetas al sinjoro Kuratov.</p>
<p>La grupo de esperantistoj (ho, ili estas tre multaj!) staras anta&#x16D; la kafejo. Ili kantas la esperantan himnon la&#x16D; la nova melodio. Unu el ili salutas la gastojn. Estas gastoj ne nur el Nikolsk Ussurijsk. &#x108;eestas kolonelo de la &#x109;e&#x125;a legio, unu franca samideano, du anglaj kaj unu amerika soldatoj. Poste la gastoj kaj la mastroj iras en la kafejon.</p>
<p>Simpla kazerna &#x109;ambro kun du longaj tabloj, kvar benkoj, kelkaj se&#x11D;oj. Ne &#x109;iu povas havi sidlokon. Ne gravas! Sur la muroj estas murgazeto. &#x11C;i havas grandlitere la nova&#x135;ojn en la esp. movado. Anka&#x16D; verda standardo kaj diversaj bildoj pendas sur la muroj. Sur la tabloj ku&#x15D;as diversaj esp. gazetoj, kiujn sinjoro Vonago donacas &#x109;iumonato al la grupo. La plej interesa objekto estas la &quot;Verda Stelo&quot;, kiu tute ne estas stelo, sed monata gazeto de la militkaptitoj. La plej bonaj esperantistoj de la militkaptitejo redaktas, skribas, per bildoj plibeligas &#x11D;in nur en unu ekzemplero. Tiuj numeroj de la gazeto estos interesaj objektoj por Esperanto Muzeo, se venos tempo, kiam la esperantistaro havos anka&#x16D; internacian muzeon.</p>
<p>Anka&#x16D; esperantaj libroj estas, sed ili iras de mano al mano. La unua originala verko de Julio Baghy &quot;Li kaj &#x15C;i&quot; jam estas tute malpura, la folioj falas el &#x11D;i. La germanaj esperantistoj havas bonajn vortarojn, lernolibrojn. La hungaroj, kiuj ne scias la germanan lingvon, uzas tiun vortaron, kiun la supra verkisto kunmetis kaj mane skribis por ili. &#x11C;i estas en du ekzempleroj. Unu el ili havas kiel amikan donacon, &#x15C;aro&#x15D;i, lia plej bona fratamiko.</p>
<p>Dum la gaja babilo la kelneroj (nu, ne veraj; unu estas gimnazia profesoro hejme) alportas kafon kun kukoj. La kafo estas en tasoj, kiujn la militkaptitoj faris el ladaj skatoloj do konserva&#x135;oj. Sed la kafo estas vera kaj ne tia, kian la militkaptitoj faris el bruna pano super forta fajro en la rusaj kazernoj. La humoro estas vere tre korkaresa.</p>
<p>-- Gesamideanoj, dekkvin diversaj nacioj sidas kune en paca harmonio &#x109;i tie -- diras la japana kapitano Oba. -- &#x108;u ne estas bele, &#x109;u ne estas esperdone?</p>
<p>-- Ho, jes! Vivu Esperanto! -- krias la tuta societo.</p>
<p>-- Malgranda insulo. La insulo de la Espero en la oceano de la homa malespero -- diras Jozefo Mihalik, la hungaro.</p>
<p>-- Sed de tiaj malgrandaj insuloj nova forto kaj fre&#x15D;a energio iros por labori post la fino de la milito -- diras Zinner, la a&#x16D;stro.</p>
<p>-- Ni estas la praktikaj pacifistoj, kiuj ne nur deziras la pacon, sed laboras por &#x11D;i -- diras la franca samideano.</p>
<p>-- Per amo, per vera homamo ni deziras fari harmonian kunlaboron inter la nacioj -- aldonas la &#x109;e&#x125;a kolonelo.</p>
<p>Kaj &#x109;iu aldonas unu frazon, kiu fine faras laborprogramon por la proksima paca tempo. &#x15C;aro&#x15D;i kantas kelkajn el siaj belaj melodioj, kiujn li komponis por la versoj de J. B.</p>
<p>La maljuna Kuratov per kortu&#x15D;aj vortoj dankas al la militkaptitoj pro tiu bela tago, kiun ili faris por la junaj esperantistoj kaj por li, kiu balda&#x16D; devos doni la standardon al pli fortaj manoj. &#x108;e la fino la maljuna po&#x15D;toficisto levas sian dekstran kriplan manon kaj solene petas:</p>
<p>-- Gesamideanoj, fratoj, fratinoj en la homa familio, ni donu nian honoran vorton, ke per vera kaj paca kulturlaboro ni malhelpos tion, kio faras el la homoj &#x15D;akalojn. &#x108;iu la&#x16D; siaj povo kaj talento laboru por vera homa kompreno, por la paca evoluo. Mi restos &#x11D;is la lasta minuto sub la verda standardo.</p>
<p>La momento estas solene kortu&#x15D;a. En la unuanima respondo de tiom da soldatoj, kiuj rigardis ne unufoje al la viza&#x11D;o de la Morto kaj kiuj dum tiom da jaroj senpove suferas, nun parolas dolore dol&#x109;a sento: la amo al la tuta homaro.</p>
<p>-- Ni restos fidelaj! Ni laboros! Vivu nia lingvo kaj la memoro de nia Majstro!</p>
<p>Kaj denove eksonas la himno, sed kiel?! La koroj kantas en la vortoj.</p>
<p>-- Ho, &#x109;io, &#x109;io estas tiel bela, tiel bona, ke mi ne povos longe elteni sen ploro -- diras sinjorino Bogatireva -- kaj vi, sinjoro Kuratov, vi estas junega maljuna koro.</p>
<p>-- Nu, nu, vi denove komplimentas.</p>
<p>-- Ne! Tio ne estas komplimento.</p>
<p>En tiu momento unu el la mastroj kun telero da kukoj iras al sinjorino Bogatireva.</p>
<p>-- Bonvolu preni, sinjorino. Bonegaj kukoj. La &#x109;efkuiristo de la oficira kuirejo faris ilin.</p>
<p>-- Ho, volonte! Mi havas apetiton por &#x11D;i.</p>
<p>-- Sinjorino Bogatireva &#x109;iam havas apetiton kaj proponon.</p>
<p>-- Vere, nun mi rememoras, ke mi volis proponi, se estus eble, montru al ni la &#x109;ambrojn, kie vi, la militkaptitoj lo&#x11D;as. Mi neniam vidis kazernon interne, nur ekstere.</p>
<p>-- Nu, kion mi diris? Proponon &#x15D;i &#x109;iam havas.</p>
<p>-- Volonte kaj tre facile ni povos realigi vian deziron. Estis en la programo, ke post la kafeja kunveno ni montros al la gastoj la internon de la kazernoj kaj ni vizitos anka&#x16D; la hospitalan domon, kie unu el niaj tre bonaj samideanoj nun ku&#x15D;as malsana.</p>
<p>-- &#x108;u li estas grave malsana?</p>
<p>-- Verdire, ni ne havas multe da espero pri lia reiro al la hejmlando.</p>
<p>-- Ho. Ia malfeli&#x109;a homo! &#x108;u ni &#x109;iuj vizitos lin?</p>
<p>-- Nur tiu, kiu deziros. Tiu vizito certe tre &#x11D;ojigos lin.</p>
<p>-- Mi tre volus viziti lin -- diras Kuratov.</p>
<p>-- Kaj anka&#x16D; mi -- aldonas sinjorino Bogatireva.</p>
<p>Post nelonga tempo la gastoj levas sin. En bona humoro ili foriras el la kafejo por rigardi la internon de la kazernoj. La sinjorinoj mal&#x11D;ojas pro tio, kion ili vidas, sed Nadai pensas pri la subteraj malpuraj kazernoj en Tockoe, kie dum unu vintro pli ol okmil militkaptitoj mortis el dekna&#x16D;mil kaj iliaj kadavroj sen enterigo staris longajn monatojn en la frosto ekster la kazernoj. Li vidas &#x109;i tie purecon kaj bonfarton. Vere, la japanoj home zorgas pri siaj militkaptitoj, kiujn ili transprenis de la rusoj.</p>
<p>La vizito en la hospitalo estas mallonga. La malsanulo &#x11D;ojas. Li premas forte la manon de &#x109;iu. Kun granda espero li parolas pri tio, ke post sia hejmeniro li laboros nur por Esperanto, &#x109;ar la plej belajn tagojn kaj sentojn en la vivo li povas danki nur al tiu &#x109;i lingvo kaj al la bonaj gesamideanoj. Li parolas multe, multe, pri la Vivo, sed en lia rigardo, sur lia pala viza&#x11D;o jam estas la anta&#x16D;signoj de la proksima fino. &#x108;iu parolas al la malsanulo, nun sinjoro Kuratov restas muta. Liaj okuloj direkti&#x11D;as al tre malproksima bildo. Li forte premas la manon de la malsanulo kaj rapide forlasas la &#x109;ambron.</p>
<p>Anta&#x16D; la hospitalo la du a&#x16D;tomobiloj jam atendas la gastojn por veturigi ilin al la urbo. La adia&#x16D;o estas pli intima, pli amika ol la alveno. Sinjorino Bogatireva invitas ilin al Nikolsk Ussurijsk. La militkaptitoj dankas, sed ili dezirus ne havi tempon por la vizito. &#x108;iuj deziras iri nur al unu loko: al la patra domo en la fora patrolando.</p>
<p>La a&#x16D;tomobiloj haltas en la haveno &#x109;e la bordo. kie la granda japana milit&#x15D;ipo staras. Kapitano Oba petas la tutan societon &quot;esti liaj gastoj&quot;. &#x108;iuj tre &#x11D;ojas. La &#x15D;ipo estas interesa. &#x11C;i ne estas nova. En la rusa--japana milito &#x11D;i estis rusa milit&#x15D;ipo kiun la japanoj subakvigis kaj post la milito ili relevis kaj renovigis.</p>
<p>En la kapitana kajuto la gastojn denove atendas tablo kun japanaj man&#x11D;a&#x135;oj kaj trinka&#x135;o, kiun la japanoj nomas &quot;saki&quot;. Maristoj servas &#x109;e la tablo. Unue al la viroj, poste al la virinoj. Estas japana etiketo.</p>
<p>Post gaja konversacio, anta&#x16D; la foriro, kapitano Oba prenas skatolon el &#x15D;ranketo kaj metas &#x11D;in sur la tablon.</p>
<p>-- Gesinjoroj, -- li diras -- mi vidas, ke vi ne havas esperantajn insignojn. En via urbo vi ne povas a&#x109;eti. Akceptu de mi donacon por via grupo. En la skatolo estas kelkdekaj da belaj verdaj steloj.</p>
<p>-- Ni dankas, sinjoro kapitano, sed ni estas nur dekdu.</p>
<p>-- Ne grave! Sed vi ne restos tiom. Via grupo estos granda kaj &#x11D;i havos multajn novajn membrojn ... Sinjoro Vonago parolis al mi pri via bela propaganda mateno. La propagando devas havi monon. Akceptu tiun malgrandan sumon por via propaganda kaso. Mi estas ne ri&#x109;a oficiro. Pli multe mi ne povas doni, sed tion mi donas bonkore.</p>
<p>Kuratov ne volas akcepti la mondonacon, sed kiam anka&#x16D; sinjoro Vonago kura&#x11D;igis lin, li dankas en la nomo de la grupo al la kapitano pro lia boneco.</p>
<p>Kapitano Oba jam ne povas forlasi la &#x15D;ipon kaj tial &#x109;e la vespera vagonaro sur la perono diras &quot;&#x11D;is revido&quot;-n nur sinjoroj Vonago kaj lia helpnotario, kiu transdonas grandan paka&#x135;on al la gastoj.</p>
<p>-- La donaco de nia societo al la nova societo en Nikolsk Ussurijsk. 35-40 libroj, el kiuj nia biblioteko havis du a&#x16D; pli da ekzempleroj kaj multe da malnovaj gazetoj tre diversaj el la tuta mondo. Ili bone servos en la propagando.</p>
<p>La vagonaro ekiras. Du verdaj standardetoj (unu sur la perono, la alia el la fenestro de kupeo) salutas adia&#x16D;e unu la alian. La vagonaro kuras, kuregas. E&#x109; la lampoj de la urbo jam estas for. La vagonaro kuras, kuregas, sed la membroj de la malgranda ekskurso havas varman lumon en la koro kaj en tiu lumo ili revidas la karajn viza&#x11D;ojn, kiujn ili vidis la unuan kaj eble la lastan fojon en la vivo.</p>
<p>En la duonlumo de la kupeo Marja prenas la manon de Nadai kaj kisas &#x11D;in. Nadai nekomprene kaj kun granda embaraso rigardas al &#x15D;i.</p>
<p>-- Kion vi faras? Vere mi ...</p>
<p>-- Anka&#x16D; mi volis danki al vi pro la donaco.</p>
<p>-- Sed mi donacis al vi nenion kaj se e&#x109; mi donacus ...</p>
<p>Jes, vi donacis multon al mi. Vi instruis al mi tiun &#x109;i lingvon, vi instruis senti profunde &#x11D;ian spiriton kaj vi donacis al mi kredon ...</p>
<p>-- Sed Marja, ne estu tiel infana!</p>
<p>-- &#x108;u infana? Mi estas tre virina kaj mi devas havi tiun kredon, kiun vi &#x109;iuj havas. Pensu, amiko, pri tio, ke mi havas kvar gefratojn ... kvar gefratojn malgrandajn kaj tre malsanan patrinon kaj pensu pri la maro ... pri tiu maro, kiu disigos nin por &#x109;iam ... jes ... por &#x109;iam.</p>
<p>-- Ho, Marja ...</p>
<p>-- Silentu! ... Mi ne estos malgaja. Ni havas saman vojon, saman senton ... kaj ne forgesu vian ... vian stultan lernantinon.</p>
<p>-- Ne, ne, Marja! Neniam!</p>
<p>-- Neniam ... neniam ... neniam ...</p>
<p>Kaj la vagonaro kuras, kuregas en la nokto.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 6">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="08.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 8">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 7","level":"1.8","depth":1,"next":{"title":"Ĉapitro 8","level":"1.9","depth":1,"path":"content/08.md","ref":"content/08.md","articles":[]},"previous":{"title":"Ĉapitro 6","level":"1.7","depth":1,"path":"content/06.md","ref":"content/06.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/07.md","mtime":"2016-11-19T08:44:02.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

