
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 8 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="09.html" />
    
    
    <link rel="prev" href="07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 8</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-8-fabelo-de-i&#x109;io-pang">&#x108;apitro 8: Fabelo de I&#x109;io Pang</h1>
<p>La vizito en Vladivostok, la ofta rakontado pri &#x11D;i plifortigis la volon de la membroj, pligrandigis la entuziasmon, donis bonajn ideojn por fari la kunvenojn pli amuzaj, pli agrablaj. Vere, la diman&#x109;aj matenoj montras progreson. La membroj deklamas poemojn, rakontas anekdotojn, prezentas dialogojn el teatra&#x135;oj kaj ili kune kantas. Nadai portis kelkajn melodiojn kun si el Vladivostok. La juna societo havas e&#x109; propran grupan kanton: &quot;Nova Sento, salutas kore vin ni kune ...&quot;</p>
<p>La diman&#x109;aj kunvenoj donas &#x109;iam novan laboron al la fantazio de I&#x109;io Pang. Li &#x15D;ategas tiujn amuze instruajn kunvenojn. Anta&#x16D; nelonge Nadai deklamis poemon, kiun tradukis lia samlandano d-ro K. Kalocsay el la hungara lingvo. Tiu poemo aperis en granda esperanta gazeto kaj ties unu ekzempleron Nadai trovis sur la tablo de la &quot;Esperantista Kafejo&quot; en Pervaja Rje&#x109;ka. I&#x109;io tre interesi&#x11D;as pri poemoj kaj li vere &#x11D;ojis, kiam Nadai entuziasme parolis pri tiu poemo, pri la poeziaj reguloj kaj pri la diversaj formoj de la sentesprimado kaj pri la nova poeta talentulo, kiu jam nun majstre povas uzi la lingvon.</p>
<p>-- La lingvo estas muzika instrumento de la homaj sentoj -- diris Nadai. -- La perfekteco de la lingvo dependas de la artista perfekteco de &#x11D;iaj uzantoj. &#x108;ion oni povas esprimi per nia lingvo, sed ne &#x109;iu povas uzi egale arte la muzikan instrumenton. En Esperanto la vortoj havas sentmuzikon same, kiel en la aliaj lingvoj, &#x109;ar homaj sentoj nutras &#x11D;ian lingvan evoluon.</p>
<p>I&#x109;io Pang &#x109;iam volonte rememoris pri la instruoj de Nadai, kaj li klopodis anka&#x16D; praktiki &#x11D;in. &quot;&#x108;ion oni povas esprimi per nia lingvo.&quot; &#x108;u vere? Veki sentojn, semi pensojn, pentri bildojn. &#x108;u anka&#x16D; imiti diversajn sonojn? I&#x109;io Pang pensas pri tio, kiam li a&#x16D;das la muzikon kaj kantadon de la &#x109;inaj aktoroj en la apuda teatro. Li komencas kanti kun la aktoroj kaj zorge ser&#x109;as la sonimitajn vortojn en la lingvo. La strangaj &#x109;inaj sonoj iom post iom havas formon en la nova lingvo. La eksperimenta ludo amuzas lin.</p>
<p>Petro Kolu&#x15D; sidas &#x109;e la tablo en la &#x109;ina komercejo, sed li ne atentas sian junan amikon. Li havas agrablan laboron: instrui Sunfloron pri la lingvo. &#x15C;i ne havas la talenton de sia frato, tamen &#x15D;ia entuziasmo ne estas malpli ol la lia. Kiam la &quot;Amiko&quot; parolas, &#x15D;i tre atente a&#x16D;skultas lin, sed hodia&#x16D; petola penso forprenas &#x15D;ian atenton. La Amiko sidas sur barelo de sekaj marfi&#x15D;oj, &#x15D;i staras apud li kaj ili amba&#x16D; estas egale altaj. Jes, egale altaj. La du kapoj estas tiel proksimaj unu al la alia! &#x15C;i nevole ekridas.</p>
<p>-- &#x108;u vi ne atentas, Sunfloro?</p>
<p>-- Sunflolo atentas.</p>
<p>-- Bone! Legu denove la frazon!</p>
<p>-- Jes ... -- &#x15D;i longe ser&#x109;as per la okuloj kaj per fingreto, sed &#x15D;i ne trovas la frazon. -- Mi ne scias. Kie?</p>
<p>-- Kion mi diris? Vi ne atentis.</p>
<p>-- Amiko kolelas?</p>
<p>-- Ne! Mi ne koleras ... kaj lernu jam tiun malfeli&#x109;an sonon &quot;r&quot;. Anka&#x16D; I&#x109;io lernis &#x11D;in.</p>
<p>-- Amiko kolelllas.</p>
<p>-- Amiko ne kolerrras -- kaj Kalu&#x15D; bonkore ekridas, prenas &#x15D;ian maneton. Ho, kiel malgranda &#x11D;i estas. &#x15C;iajn du manetojn li povus ka&#x15D;i en unu sia mano. Li dezirus diri belan komplimenton, kiam io neordinara, io stranga haltigas la belan frazon. La manplato de Sunfloro estas tute ru&#x11D;a.</p>
<p>-- Kio estas tio? -- li demandas.</p>
<p>-- Manplato.</p>
<p>-- Mi scias. Sed kial &#x11D;i estas tiel ru&#x11D;a?</p>
<p>-- Sunflolo falis &#x11D;in lu&#x11D;a pel papelo lu&#x11D;a.</p>
<p>-- Sed kial, Sunfloro, vi faris &#x11D;in ru&#x11D;a?</p>
<p>-- Sunflolo voli viziti teatlo. Eleganta &#x109;ina vilino falas manplato lu&#x11D;a. Jes.</p>
<p>-- Ho, tiel malbeligi vian belan maneton! Malsa&#x11D;e! Sunfloro rigardas jen al Kolu&#x15D;, jen al siaj manplatoj. Post momentoj &#x15D;i malgaje demandas:</p>
<p>-- &#x108;u al Amiko ne pla&#x109;as lu&#x11D;a manplato de Sunflolo?</p>
<p>-- Ne tre -- respondas li sincere -- sed tio estas &#x109;ina etiketo.</p>
<p>Ili da&#x16D;rigas la lernadon, sed la atento de Sunfloro estas for kaj Kolu&#x15D; balda&#x16D; liberigas &#x15D;in. &#x15C;i retiri&#x11D;as en la alian &#x109;ambron. I&#x109;io Pang ankora&#x16D; staras &#x109;e la fenestro kaj &#x109;iam kantas ian strangan melodion.</p>
<p>-- I&#x109;io, &#x109;u vi deziras fari&#x11D;i kantisto en la teatro?</p>
<p>-- Atendu! ... pomp pomp pomp &#x109;in &#x109;in pomp aoio ieao sise sosi ... Atendu, tuj mi estos preta, Amiko -- kaj li kantas plu.</p>
<p>-- Mi ne komprenas.</p>
<p>-- Negrave! Tuj mi estos preta.</p>
<p>-- Nu, tiu &quot;tuj&quot; ankora&#x16D; alvenis post kvarona horo, sed tiam I&#x109;io Pang &#x11D;aje ekkrias.</p>
<p>-- A&#x16D;skultu, Amiko! -- Li komencas prezenti sian krea&#x135;on. Li kantas la tutan versa&#x135;on la&#x16D; &#x109;ina melodio.</p>
<center>
<pre>
Pomp&apos;, pomp&apos;, pomp&apos;,
pluma pomp&apos;;
&#x109;in&apos;, &#x109;in&apos;, &#x109;in&apos;
kaj &#x109;inin&apos;
sana sentas sin sen sun&apos;
en la lula lum&apos; de l&apos; lun&apos; ...

Lin gonglango longe logas,
&#x109;in&apos; &#x109;ininon al si vokas.
Ton&apos; gonga,
son&apos; longa ...
&#x108;inon &#x109;enas la &#x109;inin&apos;,
pip&apos; opia kaj la &#x11D;in&apos;.
</pre>
</center>


<p>-- Nu, kiel pla&#x109;is al vi, Amiko?</p>
<p>-- Nu, interesa &#x109;ina kanto &#x11D;i estis, sed e&#x109; unu vorton mi ne komprenis.</p>
<p>-- &#x108;u vere ne? -- kaj I&#x109;io Pang ridas la&#x16D;te kaj longe. -- Mi kantis espenantlingve.</p>
<p>-- &#x108;u?</p>
<p>-- Jes! Mi imitis la sonojn de la &#x109;inaj lingvo kaj muziko per Esperanto. Via nekompreno montras, ke nia instruisto estas prava. Per nia lingvo oni povas fari &#x109;ion. Mi donis iluzion al vi pri tio, pri kio mi volis: pri la &#x109;ina lingvo.</p>
<p>En tiu momento revenas Sunfloro kaj senvorte haltas anta&#x16D; Kolu&#x15D;. &#x15C;i longe rigardas al liaj okuloj, poste subite &#x15D;i montras siajn manplatojn al li.</p>
<p>-- &#x108;u al Amiko pla&#x109;as tiel?</p>
<p>La manplatoj estas tute puraj. &#x15C;i forigis la ru&#x11D;an koloron de ili. Kolu&#x15D; sentas, kvaza&#x16D; tiuj manetoj nun karesus lian koron.</p>
<p>-- Kisinde belaj ili estas nun, Sunfloro -- li diras. -- Ili -- similas ... ili similas ... eh, mi ne estas poeto, sed mi diras al vi, ke ili estas tre belaj ... Tamen mi pensas, ke vi estas &#x109;inino kaj en la teatro la aliaj &#x109;ininoj same ...</p>
<p>-- Nun mi ne pensas pli ili.</p>
<p>-- Sed vi devus pensi pri ili.</p>
<p>-- &#x108;u Amiko venos en la teatlo?</p>
<p>-- Mi ne komprenas la teatra&#x135;on en via teatro. Foje mi estis tie kun nia amiko Nadai. Anka&#x16D; li komprenis nenion.</p>
<p>-- Venu, Amiko! Mi dilos al vi, kio signifas la ludo de la aktoloj.</p>
<p>I&#x109;io Pang, kiu &#x11D;is nun staris flanke kaj rigardis la Amikon kaj sian fratinon, subite ali&#x11D;as al la peto de Sunfloro.</p>
<p>-- Venu, Amiko! Por faciligi la aferon al vi mi rakontos jam nun la enhavon de la teatra&#x135;o.</p>
<p>-- Venu! Sunflolo dezilas, ke la Amiko venu. -- &#x15C;ia mano karese tu&#x15D;as la bruston de Kolu&#x15D;.</p>
<p>-- Nu, bone! Sed la enhavon ...</p>
<p>-- Tuj mi rakontos al vi. Eksidu amba&#x16D;! Ni havas tempon.</p>
<p>Kolu&#x15D; eksidas sur la barelon. Sunfloro eksidas sur la tablon. I&#x109;io Pang prenas lokon por si sur malalta se&#x11D;eto. Li longe pensadas, kelkfoje rigardas al ili.</p>
<p>-- Amiko, vi devas scii, ke niaj teatra&#x135;oj ofte havas pli ol cent aktojn kaj oni ludas ilin dum semajnoj. Mi ne scias, kiu parto estos hodia&#x16D; tial mi rakontos la fabelon de la tuta teatra&#x135;o. E&#x16D;ropanoj malofte komprenas nian arton, &#x109;ar &#x11D;i estas plena de simboloj. Do, a&#x16D;skultu!</p>
<p>Anta&#x16D; multaj cent jaroj vivis princidino. La princidino de fabelo &#x109;iam estas belega. Nia princidino ne apartenis al la belulinoj. Kripla &#x15D;i ne estis, sed centoble plibela knabino trovi&#x11D;is e&#x109; en la dometo de la plej simpla kamparano. La princidino ne sciis pri tio.</p>
<p>&#x15C;iaj haroj estis nek nigraj, nek brunaj, sed sunblondaj. La kombistino de la princidino diris al siaj koleginoj: &quot;&#x15C;iaj haroj similas al la lino kaj estas tiel akraj, ke ili vundas miajn fingrojn.&quot; La kombistino havis tre delikatajn fingretojn.</p>
<p>&#x15C;iaj okuloj estis rondaj kaj markoloraj. Tiaj strangaj okuloj ne decas al vera &#x109;ina princidino. &#x15C;ia nazo estis iom tro pinta, &#x15D;ia bu&#x15D;o iom tro lar&#x11D;a, &#x15D;iaj vangoj iom tro ru&#x11D;aj kaj &#x15D;ia ha&#x16D;to iom tro rozkolora por vidi en &#x15D;i &#x109;inan belulinon. Nu, &#x15D;i neniel ta&#x16D;gis por la gusto de la &#x109;inaj princidoj, kiuj de tempo al tempo venis al la palaco de &#x15D;ia patro.</p>
<p>La maljuna princo multe mal&#x11D;ojis. Li ne povis kompreni, kial la dioj tiel severe punas lin. Li &#x109;iam estis pia. Li ne forprenis pli de la popolo ol la anta&#x16D;aj princoj, kaj li ne senkapigis pli el sia servistaro ol la anta&#x16D;aj mastroj kaj tamen... Jes, la dioj koleras je li. Sed anka&#x16D; li ekkoleris je ili. Li decidis korekti la fu&#x15D;laboron de la kapricaj dioj.</p>
<p>Li kunvokis la plej famajn magiistojn de la lando, li akceptis la plej lertajn majstrojn de la plibeliga arto el malproksimaj landoj. Nokte kaj tage kun siaj mandarenoj kaj pastroj li cerbumis, legis dikajn skriba&#x135;ojn el antikvaj tempoj. La magiistoj kaj plibeligistoj venis, eksperimentis, poste ili konfesis, ke ilia arto estas sen pova. La mandarenoj kaj sa&#x11D;uloj konstatis, ke la antikvaj skriba&#x135;oj scias pri nenio simila al la afero de la princidino.</p>
<p>Sed la princidino sciis nenion pri sia malbeleco. E&#x109; kontra&#x16D;e! &#x15C;i estis tre fiera pri sia eksterordinara beleco. Kompreneble, &#x109;ar &#x15D;ia patro malpermesis paroli pri tio. Li ordonis tuj senkapigi tiun, kiu forgesus pri la etiketa mensogo en &#x109;eesto de la princidino. &#x108;iu homo havis &#x15D;toneton sub la lango por memorigi sin pri la mortodan&#x11D;ero.</p>
<p>De mateno &#x11D;is vespero nia princidino rigardis sin en la ar&#x11D;enta spegulo, en la senmova lageto de la parko. &#x15C;i pensis, ke la birdoj kantas pri &#x15D;i kaj e&#x109; la suno pli gaje brilas, kiam &#x11D;i povas vidi &#x15D;in. &#x15C;i estis feli&#x109;ega. Dum &#x15D;ia patro sekrete malbenis la diojn, &#x15D;i samtempe dankis ilin pro ilia favoro. Nur tion &#x15D;i ne komprenis, ke princidoj venas, foriras, &#x109;iu diras belajn komplimentojn, sed neniu el ili deziras edzinigi &#x15D;in.</p>
<p>-- Ver&#x15D;ajne mi estas tro bela por veki kura&#x11D;on en ili -- &#x15D;i pensis, sed kiam jaro post jaro pasis &#x15D;i komencis malami sian belecon.</p>
<p>Anka&#x16D; la maljuna princo komprenis, ke batali kontra&#x16D; la dioj estas neeble. Li malgaje pensis pri la sorto de sia sola filino.</p>
<p>Okazis, ke fine la princidino ekveturis per &#x15D;ipo. &#x108;u por rigardi fremdajn landojn, &#x109;u por almiliti per sia beleco -- edzon, neniu sciis.</p>
<p>Kiam &#x15D;ia &#x15D;ipo forlasis la propran landon kaj albordi&#x11D;is &#x109;e malproksima urbo, kun sia servistaro &#x15D;i ekiris por promeni. Survoje la homoj haltis kaj rigardis &#x15D;in, balancis la kapon. Balda&#x16D; diskuris la famo, ke la plej malbela &#x109;ina princidino venis en la landon. Ju pli longe &#x15D;i promenis, des pli multe da homoj akompanis &#x15D;in. La princidino estis tre feli&#x109;a kaj fiera.</p>
<p>-- Jen, mia beleco jam almilitas admiron -- &#x15D;i diris al sia servistino.</p>
<p>-- Jes, via eksterordinara beleco, princidina Mo&#x15D;to -- la servistino komplimentis kaj &#x15D;i sekrete ridis pri &#x15D;ia blindeco.</p>
<p>Sur la vojo, inter la homoj staris malgranda &#x109;arma knabeto. Li ne prenis sian rigardon for de la princidino, kiu rimarkis la infanan miron en liaj okuloj. &#x11C;i tre pla&#x109;is al &#x15D;i. Kun rideto &#x15D;i pa&#x15D;is al la knabeto.</p>
<p>-- Kial vi rigardas min tiel, infano?</p>
<p>-- &#x108;ar vi estas tiel... ho, kiel malbela vi estas!</p>
<p>La sincereco de la infano paligis la servistaron de la princidino, kiu subite ekkoleris kaj ordonis al unu el siaj soldatoj:</p>
<p>-- La knabo impertinente mensogis. Senkapigu lin! La soldato tuj levis sian lar&#x11D;an glavon, sed la maljuna mandareno, kiu akompanis la princidinon dum &#x15D;ia voja&#x11D;o, haltigis lian manon.</p>
<p>-- Haltu! Princidina Mo&#x15D;to, ni estas en fremda lando. &#x108;i tie ne via patro, sed alia princo havas la senkapigan rajton.</p>
<p>-- Nu, bone! Ni iru al tiu princo, sed la kapon de tiu mensogulo mi deziras havi.</p>
<p>-- Princidino, mi petas pardonon por la knabeto. Infano ne scias, kion li diras -- parolis la bonkora mandareno.</p>
<p>-- Egale! Ni iru tuj al la princo!</p>
<p>-- Estus pli bone ne iri, sed reveni al nia &#x15D;ipo.</p>
<p>-- Mi volas, mi volas, mi volas -- kriis la princidino kaj &#x15D;i kolere ekiris.</p>
<p>Kion fari? &#x15C;i estis princidino kaj la servistaro devis obei al &#x15D;i. La mandareno kondukis la knabeton, kiu apena&#x16D; komprenis la ka&#x16D;zon de la princina kolero. Granda homamaso iris post ili.</p>
<p>La fremda princo, kun etiketo, deca al la altranga gastino, akceptis kaj demandis &#x15D;in pri &#x15D;ia deziro.</p>
<p>-- Princo, en via lando unu el viaj subuloj ofendis min. Mi deziras lian kapon.</p>
<p>-- Kiu ofendis vin, princidino?</p>
<p>-- Tiu &#x109;i impertinenta knabo.</p>
<p>-- Kion li faris?</p>
<p>-- Li mensogis. Li diris, ke mi estas tiel ... ho, kiel malbela mi estas!</p>
<p>La princo estis maljuna, bonkora kaj tre sa&#x11D;a. Lia popolo amis lin kaj volonte servis al li. Nun li metis sian manon sur la kapon de la knabeto kaj rigardis al la okuloj de la kolerru&#x11D;a princidino.</p>
<p>-- Rigardu, princidino, kiel belan kaj sa&#x11D;an kapeton li havas!</p>
<p>-- Egale! Li mensogis kaj ofendis min. Mi volas lian kapon.</p>
<p>La princo iom pensadis kaj poste li instrue respondis.</p>
<p>-- Princidino, &#x109;u vi ne scias, ke la bu&#x15D;o de infano &#x109;iam diras la veron?</p>
<p>Pro la nova ofendo la princidino jen pali&#x11D;is, jen ru&#x11D;i&#x11D;is. &#x15C;i volis krii, bati, sed &#x15D;i estis vera princidino, kiu ne imitas konduton de la servistinoj kaj tial &#x15D;i fiere levis sian kapon.</p>
<p>-- Nun mi revenos al mia patro kaj li donos al vi instruon pri la verdiro. Estu milito! Ne unu, sed multajn kapojn mi deziras. Anka&#x16D; la vian!</p>
<p>La maljuna princo bonkore ridetis kaj kvaza&#x16D; patre rigardis al &#x15D;i.</p>
<p>-- Princidino, mi ne diras, ke vi estas malbela. Beleco estas afero de gusto kaj de kutimo. Sed mi diras, ke vi estas maldanka al la mondo. Jes! La mondo per mensogo plidol&#x109;igis vian vivon, forigis tiun doloron de vi, kiun la vero ofte donas al la homoj. Vi povus esti e&#x109; la plej bela el la belulinoj, sed konon vi ne havas. Mi esperas, ke via patro ne militos pro mensogo kaj se tamen jes, estu milito! Ni defendos la veron, kiun bu&#x15D;o de infano diris.</p>
<p>La fiera princidino senvorte kun sia servistaro reiris al la &#x15D;ipo kaj ek al la hejmo. Kiam &#x15D;ia patro eksciis, kio okazis, li fari&#x11D;is kolerega. Li prenis sian lar&#x11D;an glavon kaj tratran&#x109;is la tablon per sola bato, kvaza&#x16D; &#x11D;i estus la korpo de la najbara princo. Kion fari? Estu milito! La soldatoj armis sin, mandarenoj iris kaj revenis inter la du malamikaj princaj palacoj.</p>
<p>Dume la princidino ne montris sin. &#x15C;i ploris tage, &#x15D;i ploris nokte, &#x15D;i ploregis unu semajnon, sed poste &#x15D;i komprenis, kion la fremda princo diris: &quot;Vi estas maldanka al la mondo, kiu dol&#x109;igis vian vivon per mensogeto pro bonkoreco.&quot; &#x15C;i komprenis kaj hontis pri sia kaprica kolero.</p>
<p>En la lasta momento, kiam la soldatoj jam estis pretaj por iri al la batalo, &#x15D;i kuris al sia patro.</p>
<p>-- Patro, kion vi volas fari -- &#x15D;i demandis la&#x16D;te. &#x108;iu povis a&#x16D;di &#x15D;iajn vortojn. -- &#x108;u militon? Ne faru! Haltigu la mar&#x15D;on! La dioj ne helpos viajn armilojn, &#x109;ar vi deziras defendi mensogon. Via blinda amo al mi tenis anka&#x16D; min en longa blindeco. Sed nun mi vidas kaj ... kaj mi ne deziras vivi plu en mensogoj. Mi estas tia, kia min faris la volo de la dioj. Ili scias kial?!</p>
<p>&#x15C;iaj vortoj tre pla&#x109;is al la mandarenoj, al la soldatoj, al la popolo, sed ne pla&#x109;is al la princo mem, tamen &#x15D;i tiom multe kaj tiel kortu&#x15D;e petis lin, ke fine li cedis al &#x15D;i kaj rezignis pri la milito. La soldatoj &quot;vivu&quot;-is, la mandarenoj konstatis, ke &#x15D;i estas la unua sa&#x11D;a virino, kiun ili vidis en la mondo kaj multaj el la popolo diris, ke &#x15D;i &#x15D;ajnis e&#x109; bela, kiam &#x15D;i tiel kura&#x11D;e parolis.</p>
<p>Pasis semajno. La fremda princo vane atendis batalpreta la malamikon. Kiam li eksciis la ka&#x16D;zon li multe pensis. Li pensis unu tagon, li pensis du tagojn, li pensis semajnon kaj fine li diris al sia filo, la juna princido.</p>
<p>-- Iru kaj edzinigu &#x15D;in?</p>
<p>-- Sed &#x15D;i estas tiel malbela, kvaza&#x16D; &#x15D;i ne estus e&#x109; &#x109;inino.</p>
<p>-- Eble, vi pravas kaj &#x15D;i ne estas vera &#x109;inino, sed, filo, mi diras al vi, &#x15D;i plibeli&#x11D;os, certe &#x15D;i plibeli&#x11D;os.</p>
<p>La princido estis obeema filo. Kun brila servistaro li vizitis la patron de la princidino. Kiam la maljuna princo a&#x16D;dis pri la deziro de la gasto, tre &#x11D;ojis kaj vere paci&#x11D;is. Sed la princidino ne volis konsenti.</p>
<p>-- Princido, mi ne komprenas vin. Vi povus elekti el cent belaj princidinoj. Kial vi venas al mi? Se nur por obei al la deziro de via sa&#x11D;a patro, tuj reiru en paco. Mi ne volas malfeli&#x109;igi vin. Nur tiu edzinigu min, kiu havas simpation al mi, kiu naski&#x11D;is malbela pro kaprico de la dioj.</p>
<p>Kiam la princidino diris tion, la princido vidis &#x15D;in pli bela ol en la unuaj momentoj kaj &#x15D;iaj vortoj vekis en li simpation.</p>
<p>-- Mi elektas la&#x16D; mia deziro -- li respondis delikate. -- Konsentu! Ni estu geedzoj!</p>
<p>Kaj pasis multaj jaroj. La juna princido fari&#x11D;is princo de la lando kaj la princidino fari&#x11D;is patrino de malgrandaj princidoj kaj princidinoj. Ili vivis feli&#x109;aj.</p>
<p>Foje, kiam la princo rememoris pri sia patro, li diris al sia edzino:</p>
<p>-- Ho, mia patro estis tre sa&#x11D;a homo, kiu &#x109;iam diris la veron.</p>
<p>-- Kion li diris?</p>
<p>-- Li diris, ke vi plibeli&#x11D;os. Nu jen! Mi povas diri, ke la dioj neniam kreis pli belan princinon ol vi, mia edzineto, patrino de miaj infanoj.</p>
<p>La princino feli&#x109;e ridetis.</p>
<p>-- &#x108;u vi vere pensas tion?</p>
<p>-- Mi ne pensas, sed sentas tion. Vi estas la plej bela en la tuta mondo.</p>
<p>Jen la fabelo pri la malbela princidino ... kaj ... kaj la fabelo de nia teatra&#x135;o -- I&#x109;io Pang finas sian rakontadon.</p>
<p>-- Tre interesa fabelo -- diras Kolu&#x15D; kaj anka&#x16D; per sia kapo li jesadas.</p>
<p>Jes, intelesa ... tle ... tle -- kaj Sunfloro ne scias kial, sed &#x15D;ia vo&#x109;o estas tre malla&#x16D;ta.</p>
<ul>
<li><em>
</em></li>
</ul>
<p>Estas post la teatra prezentado. La du gefratoj ripozas. Verdire nur I&#x109;io Pang ku&#x15D;as trankvile. Sunfloro pensas pri io, kion &#x15D;i ne komprenas. Jam pli frue &#x15D;i volis demandi sian fraton pri tio, sed &#x15D;i havis nek okazon, nek kura&#x11D;on. Nun la mallumo donas kura&#x11D;on al &#x15D;i kaj anka&#x16D; la okazo ne mankas.</p>
<p>-- I&#x109;io, kial vi mensogis?</p>
<p>-- &#x108;u mi mensogis? Kiam?</p>
<p>-- Hodia&#x16D; vespere vi fabelis, sed via fabelo ne estis la enhavo de la teatra&#x135;o.</p>
<p>Post longa momento I&#x109;io Pang respondas.</p>
<p>-- Neniu scias pri la vojoj de la Vivo. Mi pensis pri tio, ke eble iam vi povos fari&#x11D;i tia malbela princidino.</p>
<p>-- &#x108;u mi? Mi ne komprenas vin.</p>
<p>-- La ekstera beleco estas afero de gusto kaj tiu de la kutimo. &#x108;i tie, kie multaj miloj da knabinoj, similaj al vi, vivas, vi estas bela la&#x16D; gusto kaj kutimo, sed pensu pri tio, se iam vi estus inter multaj miloj, al kiuj vi tute ne similus. La gusto kaj kutimo de tiuj homoj trovus vin malbela. Sed la interna beleco restas &#x109;iam fre&#x15D;a.</p>
<p>Post longa silento Sunfloro denove alparolas sian fraton.</p>
<p>-- Mi ne komprenas, kial vi diras tion al mi?</p>
<p>-- Mi diris jam: eble iam vi fari&#x11D;os tiu malbela princidino kaj se vi deziros havi la koron de via princido, vi devos montri vian internan belecon.</p>
<p>Nur post longminuta pensado Sunfloro respondis.</p>
<p>-- Se vi pensas pri Amiko, vi eraras. Li neniam parolis pri tia afero. Li ne amas min tiel ... tiel ...</p>
<p>-- Kaj vi, Sunfloro, &#x109;u vi parolis pri tio?</p>
<p>-- Kiel vi pensas?!</p>
<p>Vidu, nek li, nek vi parolas pri tiu sento, tamen iu tria persono vidas tion, pri kio vi amba&#x16D; silentas.</p>
<p>-- Vi forgesas, ke mi estas vera &#x109;inino -- &#x15D;i protestas energie.</p>
<p>-- Ne mi, sed vi mem forgesis pri tio.</p>
<p>-- &#x108;u mi? Per kio?</p>
<p>-- Pro unu vorto de Amiko vi forigis la ru&#x11D;an koloron de viaj manplatoj. Vi hontis pri la &#x109;ina kutimo, &#x109;ar &#x11D;i ne estas la&#x16D; lia pla&#x109;o.</p>
<p>-- Bagateta&#x135;o -- Sunfloro diras, sed &#x15D;i sentas, ke &#x15D;ia frato estas prava. -- Tiu bagatela&#x135;o montras nenion.</p>
<p>-- Nia patro estas tre sa&#x11D;a homo kaj foje li diris al mi: &quot;Filo, la feli&#x109;a a&#x16D; malfeli&#x109;a vivo de unu homo konsistas el mil bagatela&#x135;oj.&quot; </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="07.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 7">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="09.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 9">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 8","level":"1.9","depth":1,"next":{"title":"Ĉapitro 9","level":"1.10","depth":1,"path":"content/09.md","ref":"content/09.md","articles":[]},"previous":{"title":"Ĉapitro 7","level":"1.8","depth":1,"path":"content/07.md","ref":"content/07.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/08.md","mtime":"2016-11-19T08:57:08.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

