
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 9 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10.html" />
    
    
    <link rel="prev" href="08.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 9</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-9-el-la-taglibro-de-marja">&#x108;apitro 9: El la taglibro de Marja</h1>
<hr>
<p align="right">Kristnaska vespero, 1919</p>

<p>Blanka, blanka, &#x109;io estas blanka: la tuta naturo, la domoj, stratoj, vojoj, kaj anka&#x16D; en la homaj koroj estas blanka paca sento. Nur en mia koro estas fajroru&#x11D;a ribelo kaj ploro. Hiera&#x16D; &#x109;io estis paca kaj trankvila anka&#x16D; en mi. Hodia&#x16D; mi jam ribelas kontra&#x16D; la Vivo, kontra&#x16D; la sorto kaj pro la morga&#x16D;a tago la larmoj turmentas mian koron. Egale, kiam venos tiu morga&#x16D;a tago, &#x109;u vere morga&#x16D; a&#x16D; post unu monato, post unu jaro! Egale! Mi sentas, ke &#x11D;i staras anta&#x16D; mia pordo.</p>
<p>Hiera&#x16D; ... Ho, la hiera&#x16D;a tago estis bela kaj la vespero e&#x109; pli bela. Hiera&#x16D; li vizitis nin. Tial mi diras &quot;nin&quot;, &#x109;ar li venis anka&#x16D; al mia malsana patrino. Li alvenis kun sia amiko, la plej bona kuracisto en la militkaptitejo. La kuracisto longe restis en la &#x109;ambro. Kormalsano kaj la nervoj laci&#x11D;is, li diris. Kormalsano! Kompreneble. Kian alian malsanon povus havi patrino de kvin infanoj? Nur kor- kaj nervmalsanojn. Dio mia, helpu nin! La kuracisto skribis recepton kaj konsilis, ke mia patrino ripozu, multe dormu, ne havu zorgojn ... Ne havu zorgojn!? Malri&#x109;a patrino kun kvin infanoj ne havu zorgojn! La patro estas for. En tiu &#x109;i jaro li ne povis veni hejmen. Li sendis monon, leteron. Jen &#x109;io! Dio helpu nin! Kion fari? Kion fari?!</p>
<p>Dum la kuracisto estis &#x109;e ni, mi povis reteni la larmojn, sed poste ... Ho, kiel mi ploris! ... kaj li venis al mi, eksidis apud min, karese vi&#x15D;is miajn larmojn per siaj manoj, forigis la doloron el mia koro per siaj varmaj rigardo kaj vo&#x109;o. Mi sentis, ke el li parolas pli ol amikeco. Li estis tre, tre serioza. La tu&#x15D;o de liaj manoj estis tia, kia estas la kareso de mia patro, kiam li metas sian manon sur mian kapon kaj diras: &quot;Supren la kapon kaj koron, filino mia. La vivo ne estas infanludo, sed la honestaj malri&#x109;uloj ne havas en &#x11D;i ripro&#x109;ojn de la konscienco&quot;. Jes, la tu&#x15D;o de liaj manoj estis patra, send en lia rigardo estis io dolora, io nekomprenebla. En liaj okuloj mi vidis la ploregantan amon.</p>
<p>Li amas min ... li amas min ... Mi scias kaj mi? ... Ho, e&#x109; en mian sekretan taglibron mi ne kura&#x11D;as priskribi la senton, kiun mi havas.</p>
<p>Li havas sekretan doloron, pri kiu li ne parolas, sed mi konas &#x11D;in. Mi scias, kial liaj lipoj mutas kaj kial li ne trovas vortojn por sia sento. Li amas min tro por paroli. Li amas min tro por veki en mi vanan esperon. Ho, kiel mi dezirus krii al li; kara, kara, mi scias &#x109;ion, &#x109;ion kaj mi deziras nenion. Jes, nenion, nur la senton, ke vi tiel amas min, kiel mia koro nun sentas la sincerecon de via amo.</p>
<p>Mi jam ne memoras, pri kio ni parolis dum longaj horoj. Nur tion mi scias, ke &#x109;irka&#x16D; mi &#x109;io subite havis novan koloron, novan signifon. La konsolo venis en mian koron kaj mi feli&#x109;e ridetis, e&#x109; ridis dum la tuta vojo al la kunvenejo. Ni ludis kiel la infanoj. Ni dancis en la dika fre&#x15D;a ne&#x11D;o. Ni kuris, &#x15D;erce batalis per ne&#x11D;aj kugloj kaj ni kantis, ridis, babilis. Mi forgesis, ke mi havas malsanan patrineton kaj kvar gefratojn. Ho Dio, ne punu min tial, &#x109;ar mi estis tiel gaje feli&#x109;a!</p>
<p>Kiam ni alvenis al la kunveno, jam &#x109;io estis preta. La benkojn oni metis al la muroj, por ke ni havu pli grandan liberan loko. En la &#x109;ambro staris la &#x11D;isplafona kristnaska arbo. Bela abio! Janis Lekko, la latvo, elektis, elhakis, portis &#x11D;in el la malproksima arbaro. Petro Kolu&#x15D;, la amerika soldato, alportis biskvitojn kaj diversajn marmeladojn. Sinjoro Kuratov kaj sinjorino Bogatireva zorgis pri tio, ke la abio havu kristnaskan veston. Fra&#x16D;linoj Smirnova alportis kukojn. Fra&#x16D;lino Tka&#x109;eva venis kun sia onklo, la rusa kolonelo kaj ilian paka&#x135;on servisto portis post ili. Diversaj man&#x11D;a&#x135;oj kaj kelkaj boteloj da vino, multaj boteloj da fruktakvo.</p>
<p>Anka&#x16D; mi alportis mian donacon: silkan standardon kun la verda stelo kaj kun la surskribo &quot;Per Esperanto por la Kulturo&quot;. La vortojn diris li. La materialon por la standardo a&#x109;etis la &#x109;e&#x125;a Pavel Budinka kaj la rumana Adrian Berariu. Mi donis nur la noktan laboron al &#x11D;i, sed &#x109;e &#x109;iu stebo mi aldonis nur belajn pacajn sentojn, bondezirojn. Ho, Dio donu, ke tiun standardon neniam makulu homa sango!</p>
<p>La dekdujara Ivan Averkiev faris belan skatolon por la gazetoj: gazetujon. Ernst Mayer, la germano, donacis du librojn al la biblioteko. Unu estas orginala verko: &quot;Nova Sento&quot; de Sentis. Li ricevis &#x11D;in anta&#x16D; nelonge el A&#x16D;stralio. &#x11C;i aperis jam dum la milito. Li, Pa&#x16D;lo, redaktis kaj verkis belan kristnaskan numeron de nia grupa gazeto &quot;Ni venkos!&quot; &#x11C;i estas belega. Iu el liaj amikoj kaligrafie skribis la tekstojn kaj liaj pentroartistaj amikoj el la militkaptitejo ilustris &#x11D;in.</p>
<p>Sed la plej interesan kaj kuriozan donacon donis I&#x109;io Pang kaj lia fratino Sunfloro. Mi ne povas kompreni, de kie prenis la ideon tiu &#x109;ina knabo. &#x108;u de Kolu&#x15D;? Mi ne pensas. Kolu&#x15D; ne havas tian fantazion, nek tian senteman karakteron, kian tiu kurioza donaco igas supozi.</p>
<p>&#x11C;i estas granda ru&#x11D;a koro el ligno kaj havas apartan tenilon por starigi &#x11D;in sur la tablon. Super la koro, sed sur &#x11D;i staras la kvinpinta verda stelo, kiu estas lumigebla per me&#x109;o. La granda koro havas pordeton, kiun oni povas malfermi kaj ... kaj, jen la kurioza&#x135;o, en la interno estas la stalo de Betlehemo kun la pa&#x15D;tistoj, &#x15D;afidoj kaj en la mezo, en trogeto sur pajlo ku&#x15D;as la figureto de la dia infano. &#x108;io estas tia, kia sur niaj bildoj. Nur la sanktajn gepatrojn li forgesis meti al la trogeto. La dorsa flanko de la koro havas la subskribon: &quot;Al siaj kristanaj gefratoj la &#x109;ina I&#x109;io Pang kaj lia fratino Sunfloro.&quot; &#x108;iu rigardis nur tiun koron, kiam ni ekbruligis la kandeletojn sur la abio. Ho, tiu verdstela koro aparte lumis, sed tiel harmonie, ke mi ne povis reteni miajn larmojn. Vere, I&#x109;io Pang superis nin &#x109;iujn per sia donaco. &#x11C;i estis tiel festa, tiel solena, tiel trafa!</p>
<p>Jes, trafa, &#x109;ar en tiu &#x109;ambro estis ne nur diversaj nacioj, sed anka&#x16D; diversaj religoj; romaj katolikoj kaj rusaj katolikoj, kiuj havos sian Kristnaskon post dektri tagoj, inter niaj gastoj estis protestantoj, judoj el la militkaptitejoj, kaj du Kon-Fu-&#x108;e-anoj. Neforgesebla, vere paca kristnaska vespero. Post la solena&#x135;o parolis Pa&#x16D;lo kaj Kuratov. Li denove tre kortu&#x15D;is nin kaj sinjorinon Bogatireva. I&#x109;io Pang deklamis sian novan poemon. Nur pri la lasta strofo mi rememoras:</p>
<center><pre>
&#x108;ino, judo kaj kristano,
ruso, polo kaj germano
nun egalas &#x109;e l&apos; abio.
Kandellumo &#x11D;in ornamas,
Nova Sento en ni flamas:
la homfrata harmonio.
Mortu la malam&apos;, minaco,
Vivu &#x109;ie nia -- paco!
</pre></center>

<p>Ho, estis bela, tre bela vespero! Ho, vi, &quot;senkorpa Mistero&quot; donu jam fine pacon al la homaro!</p>
<p>La hiera&#x16D;o pasis kaj hodia&#x16D; mi a&#x16D;dis en la urbo, ke en la proksima printempo venos &#x15D;ipoj por reporti la militkaptitojn al iliaj hejmoj. Printempe ... Jam printempe! Ho, se tiu &#x109;i vintro neniam pasus! Mia printempo estas nun. Nun, kiam la arboj havas ne&#x11D;foliaron, sur la vintroj de la fenestroj pompas glacia flor&#x11D;ardeno kaj el du malgajaj okuloj brilas al mi la maja suno. Neniam pasu tiu &#x109;i vintro! ... Dio, ne punu min pro la egoista penso! Mi amas lin, mi amas lin!</p>
<p>Tago de la teruro, la ... 1920</p>
<p>Kiel priskribi tion, kio okazis dum tiu &#x109;i nokto? Mia korpo tremas, la larmoj fluas al la koro. Hiera&#x16D; vespere, kiam ni &#x109;iuj kune estis gaje babilante kaj &#x11D;ojante pro la progreso de la novaj kursanoj, neniu povis konjekti, ke la mateno alportos nur doloron kaj funebron. Hiera&#x16D; tage kiel bonhumore mi laboris en la kontoro ne pensante, ke hodia&#x16D; mi trovos nur ruinon tie, kie mi gajnis la &#x109;iutagan panon. Vespere en la granda lerno&#x109;ambro (ne tie, kie ni lernis) ankora&#x16D; kunvenis pli ol sepdek homoj kaj nun ni ne scias, kiam kaj kiujn ni revidos el ili?!</p>
<p>Ho, kiel priskribi? Politiko ... Politiko, oni diras. Jes, politiko, sed kia? &#x11C;i rajdis preter niaj domoj, tenis en la mano pafilon, &#x135;etis bombojn sur niajn tegmentojn, mortigis senarmilajn centojn kaj detruis la hejmojn de pacaj familioj, kiuj e&#x109; ne son&#x11D;is pri politiko.</p>
<p>&quot;&#x11C;i pasis jam. Ne ploru, filino&quot; -- diras mia patrino. Ho, patrineto, vi estas fatalista. &#x11C;i pasis, pasis ... sed &#x11D;i povos reveni unu-, du-, dek-, centfoje! &#x11C;i pasis jam. Sed kial okazis? Neniu scias. Nur tion oni scias, ke noktomeze la japana armeo atakis la rusajn kazernojn, la soldatoj kuris for, restis kelkcent mortintoj el ili sur la deklivo de la apuda monto, la bomboj detruis domojn. Kelkaj bomboj falis sur la hospitalo mortigante kaj vundante malsanulojn, flegistinojn kaj nun matene sur &#x109;iu grava konstrua&#x135;o estas japana standardo. Nur tion oni scias el la tuta politiko.</p>
<p>Kaj kio okazis al li? Onidire la rusaj soldatoj rifu&#x11D;is al la direkto de la montoj tra la militkaptitejo. La kugloj de la japanoj trafis anka&#x16D; multajn militkaptitojn, kiuj trankvile ripozis. Estas e&#x109; mortintoj. Kio okazis al li? Dio, indulgu min! Mi ne volas pensi. Nur ne pensi!</p>
<p>&#x134;us estis Kolu&#x15D; &#x109;e ni. Li estis pala kiel la papero. Terure, terure! Kio okazis? Miaj korbatoj formortis por momento kaj poste &#x109;iun baton &#x11D;ian mi sentis en la gor&#x11D;o. Kio okazis?!</p>
<p>Subite tiu granda forta viro ekploris. La vortoj balbute forlasis liajn lipojn.</p>
<p>-- Bomboj falis ... anka&#x16D; sur la &#x109;inan kvartalon ... kelkaj domoj detrui&#x11D;is ... detrui&#x11D;is ... Ho, kial? ... Jes ... I&#x109;io Pang ... nia bona I&#x109;io ... li</p>
<p>-- &#x108;u li mortis? -- kaj mi sentis, ke miaj vortoj krie veis.</p>
<p>-- Ne! Li ne mortis ... sed tre grave li vundi&#x11D;is ... tre grave.</p>
<p>-- Kaj Sunfloro? Ilia patro?</p>
<p>-- Ili restis senvundaj ... Sed li, la malfeli&#x109;ulo. Anka&#x16D; li ... anka&#x16D; li, se ... Kiam li a&#x16D;dis la unuajn pafojn, li iris eksteren por rigardi, kio okazas. Li estis &#x109;e la pordo, kiam grenado trafis la domon de Lon Fu kaj &#x11D;i detruis anka&#x16D; la pordon, &#x109;e kiu li staris. Lignopeco detruis lian ventron ...</p>
<p>-- Terure! -- kaj mi devis fermi miajn okulojn pro la sanga bildo, kiun tiuj vortoj aperigis anta&#x16D; mi.</p>
<p>-- Frumatene, kun kelkaj el miaj kamaradoj mi kuris en la urbon kaj ... kaj ni portis la malfeli&#x109;ulon en nian hospitalon.</p>
<p>-- Kaj la kuracisto, kion diras?</p>
<p>Kolu&#x15D; faris geston, kiu mortigis &#x109;iun esperon. Subite teruro kaptis mian koron pro li, kiu estas nun ie en la militkaptitejo. Sed kiel? En kia stato?</p>
<p>-- Kolu&#x15D;, kion vi a&#x16D;dis pri la militkaptitejo? &#x108;u Nadai?</p>
<p>-- &#x108;u anka&#x16D; la militkaptitejo? ...</p>
<p>-- Oni diras.</p>
<p>-- Dio, Dio, miaj kamaradoj ... &#x108;u ne sufi&#x109;as, vi, kruela Dio?! Vi!</p>
<p>Kaj li forkuris.</p>
<hr>
<p align="right">La ...-an de ... 1920</p>

<p>Du tagoj pasis. Kiaj du tagoj! Mi pensis, ke mi frenezi&#x11D;os. Japanoj patroloj mar&#x15D;is sur la stratoj. &#x108;iumomente ili trumpetis. Japanaj rajdistoj galopis tra la urboj en &#x109;iu horo. Ili haltigis la homojn, parolis en lingvo nekomprenebla por ni. Kaj mi sciis nenion pri Pa&#x16D;lo.</p>
<p>La kazernoj estis plenaj de rusoj soldatoj. Ili fari&#x11D;is militkaptitoj de la japanoj .... kaj nun ili estas liberaj. &#x108;iuj liberaj! La japanaj standardoj estas for de la domoj. Kial? Politiko ... La politiko de la amerikanoj kaj angloj ne permesas venki la politikon de la japanoj. Politiko, pro kiu miloj mortis en multaj siberiaj urboj. Dutaga venko, kiu postlasis nur novajn orfojn, novajn vidvinojn kaj kiu vestas la vivantojn en funebran koloron.</p>
<p>Nur hodia&#x16D; vespere mi revidis lin. Kion mi sentis? Mi ne havas vortojn por priskribi miajn pensojn. Nur pri tio mi rememoras, ke niaj lipoj renkonti&#x11D;is la unuan fojon kaj en la kiso silentas la viro kaj virino kaj mi ploris, ploregis.</p>
<hr>
<p align="right">La ...-an de ... 1920</p>

<p>Taglibro mia, kial mi devas skribi sur viajn pa&#x11D;ojn nur pri doloraj okazinta&#x135;oj? La taglibro de knabino devus esti la rememorigilo pri dol&#x109;aj sekrotojn kaj vi, taglibro mia, fari&#x11D;as tombejo, al kiu kun larma sento mi venas &#x109;iutage. &#x108;iutage, &#x109;iutage!</p>
<p>Anka&#x16D; hodia&#x16D; mi enterigas ... I&#x109;io Pang, nia varmkora &#x109;ina frato foriris. Li ne kantos plu. Ni neniam plu vidos liajn brilantajn nigrajn okulojn. Neniam plu ni a&#x16D;dos lian mildan vo&#x109;on. I&#x109;io Pang forlasis nin kaj ni funebras. Unu el la dol&#x109;avortaj fratoj silenti&#x11D;is.</p>
<p>Anta&#x16D;tagmeze ni staris &#x109;e lia lito en la hospitalo. Li estis tiel trankvila. Tiel obeema. Li venkis siajn suferojn kaj pala rideto estis &#x109;e liaj bu&#x15D;anguloj, kiam li direktis sian rigardon al ni. Lia patro, la maljuna &#x109;ina komercisto kaj Sunfloro kun senlarmaj okuloj staris kiel la lignostatuoj. Ho, sed mi scias, ke estas nevideblaj larmoj, kiuj sufokas en ni la vivon.</p>
<p>Kolu&#x15D;, Kuratov, Pa&#x16D;lo, Tka&#x109;eva, la malgranda Averkiev kaj mi staris &#x109;e lia dekstra flanko kaj lia mano tremante ripozis sur la blonda kapo de Ivan Averkiev.</p>
<p>-- Gefratoj -- li diris kun videbla fortostre&#x109;o -- vi, kiuj plibeligis mian mallongan vivon, ne perdu la esperon. Kredu forte, forte, ke tiu homa koro, al kiu nia stelo lumas per verdaj radioj kaj kiu nun super la bajonetoj mute faligas sangolarmojn, tiu koro iam venkos. Kredu kaj estu kura&#x11D;aj!</p>
<p>Poste li longe silentis ... Ho, mi ne vidas miajn literojn pro la larmoj! ... Fra&#x16D;lino Tka&#x109;eva transdonis al li la florojn, kiun ni a&#x109;etis. Li rigardis ilin. Post longaj momentoj li malla&#x16D;te diris:</p>
<p>-- Malfeli&#x109;aj floroj ... Kial vi ne lasis vivi ilin? I&#x109;io Pang neniam de&#x15D;iris floron.</p>
<p>Videble liaj doloroj forti&#x11D;is. Mi ne povis resti plu. Per rigardo mi proponis foriron al la aliaj kaj ni adia&#x16D;is unu post la alia. Tre mute, tre senkonsole. Ni ne povis aperigi esperdonan rideton sur nia viza&#x11D;o.</p>
<p>Kiam mi prenis lian maldikan manon, momente li retenis min.</p>
<p>-- Fratino de Sunfloro ... Restu &#x15D;ia fratino ... kaj ... kaj atendu ... tie, en mia po&#x15D;o ... vi estas ja nia sekratariino kaj ... tie, en la po&#x15D;o estas papero ... la lasta ... por la kunveno ... por la proksima kunveno .... Prenu &#x11D;in!</p>
<p>Sur la dorso de la se&#x11D;o ku&#x15D;is liaj vestoj. Lia sango seki&#x11D;is sur tiuj vest&#x109;ifonoj. Kial oni ne forigis ilin? ... Mi trovis la paperon. Anka&#x16D; sur &#x11D;i estas bruni&#x11D;inta makulo.</p>
<p>Ni foriris. Nur Kolu&#x15D; restis &#x109;e lia &#x11D;is la lasta momento. Li alportis la sciigon, ke nia I&#x109;io Pang ne suferas plu ... Li vivis nur dekses jarojn ... Kaj nun anta&#x16D; mi ku&#x15D;as lia lasta parolo al la geamikoj. Poemo. Eble li verkis tiun sunbrilan tagon, kies vespero ... La lastas poemo. Mi kopias &#x11D;in anka&#x16D; por mia taglibro.
    La maja vivo nun parolas:</p>
<blockquote>
<p>la suno ridas, pompas floroj,
en tero la printempo bolas
kaj kantas birdaj, homaj koroj.</p>
<p>Ho vi, stulteta &#x109;ina knabo,
vi kial devas &#x11D;oji, ridi,
en &#x109;iu arbo kaj skarabo
la vivofraton ame vidi?</p>
<p>Kaj kial igas vin la sento
karesi herbajn, florpetalojn
kaj tremi pro la kis&apos; de l&apos; vento,
admiri kampojn, montojn, valojn?</p>
<p>&#x108;ar vivas vi kaj vivas, vivas
-- respondas krie la korbatoj --
kaj en la suna brilo vivas
kun vi sur Tero nur -- gefratoj.     </p>
</blockquote>
<p>Ne, mi ne povas skribi pli hodia&#x16D;. La doloro kunpremas mian gor&#x11D;on kaj mi ne vidas plu la literojn ... Nur la koron super la bajonetoj ... la koron kun la sangolarmoj</p>
<blockquote>
<p>&quot;kaj en la suna brilo vivas
kun vi sur Tero nur -- gefratoj.&quot;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="08.html" class="navigation navigation-prev " aria-label="Previous page: Ĉapitro 8">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10.html" class="navigation navigation-next " aria-label="Next page: Ĉapitro 10">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 9","level":"1.10","depth":1,"next":{"title":"Ĉapitro 10","level":"1.11","depth":1,"path":"content/10.md","ref":"content/10.md","articles":[]},"previous":{"title":"Ĉapitro 8","level":"1.9","depth":1,"path":"content/08.md","ref":"content/08.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/09.md","mtime":"2016-11-19T08:58:33.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

