
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ĉapitro 11 · La Verda Koro</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="Julio Baghy">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    La Verda Koro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01.html">
            
                <a href="01.html">
            
                    
                    Ĉapitro 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02.html">
            
                <a href="02.html">
            
                    
                    Ĉapitro 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03.html">
            
                <a href="03.html">
            
                    
                    Ĉapitro 3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04.html">
            
                <a href="04.html">
            
                    
                    Ĉapitro 4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05.html">
            
                <a href="05.html">
            
                    
                    Ĉapitro 5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06.html">
            
                <a href="06.html">
            
                    
                    Ĉapitro 6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07.html">
            
                <a href="07.html">
            
                    
                    Ĉapitro 7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08.html">
            
                <a href="08.html">
            
                    
                    Ĉapitro 8
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09.html">
            
                <a href="09.html">
            
                    
                    Ĉapitro 9
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                    Ĉapitro 10
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="11.html">
            
                <a href="11.html">
            
                    
                    Ĉapitro 11
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ĉapitro 11</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x109;apitro-11-adia&#x16D;-siberio">&#x108;apitro 11: Adia&#x16D; Siberio!</h1>
<p>La suno ankora&#x16D; varme brilas, sed la a&#x16D;tuna vento jam portas kun si la spiron de la proksimi&#x11D;anta vintro. Polvonuboj, pelataj de la vento, dancas, kuras, jen ekku&#x15D;as, jen denove levas sin sur la stratoj.</p>
<p>La grandaj militkaptitejoj iom post iom senhomi&#x11D;as, la esperantaj societoj senmembri&#x11D;as. La vivo estas malpli vigla. En Oktobro preska&#x16D; &#x109;iusemajne alvenas &#x15D;ipoj kaj la adia&#x16D;aj kunvenoj fari&#x11D;as pli oftaj. Sed la malnovaj geamikoj, escepte la forirantan Kolu&#x15D;, ankora&#x16D; estas kune. Nur Sunfloron oni ne povas vidi. Depost tiu tago neniu vidis &#x15D;in, onidire e&#x109; ne &#x15D;ia patro. Kien &#x15D;i malaperis? Kiu scias?</p>
<p>La maljuna &#x109;ino lignoviza&#x11D;e, &#x15D;ajne indiferente sidas sur la strato anta&#x16D; la pordo de sia komercejo kaj pipfumas, kvaza&#x16D; nenio estus okazinta. Surda homo estas filozofo. Li a&#x16D;skultas, sed jam ne plu a&#x16D;das la matenan koncerton: la &#x109;inaj soldatoj vane trumpetas por li en la kazernoj. Li a&#x16D;skultas la vesperan koncerton: la kanto kaj muziko de la &#x109;inaj aktoroj en la teatro ne plu atingas liajn orelojn. Li nur sidas kaj pipfumas.</p>
<p>En la militkaptitejo multaj kazernoj staras malplenaj. Nadai ne instruas plu. Li regule vizitas la kunvenojn kaj &#x109;iutage pasigas kelkajn horojn kun la geamikoj, kiujn li balda&#x16D; estas forlasonta. Marja kaj Lekko instruas fervore.</p>
<p>Marja havas turmentajn tagojn. &#x15C;ia taglibro estas plena de plendaj kaj ribelaj pensoj. &#x15C;i havas nur unu esperon, ke en tiu &#x109;i jaro jam ne plu venos &#x15D;ipo por la militkaptitoj kaj nur printempe povos foriri tiuj, kiuj restis en la kazernoj. Oni diras tion. Ankora&#x16D; unu vintro, printempa vintro por &#x15D;i. Poste ja venos vintraj printempoj. &#x15C;i sentas tion. Ho, se &#x15D;i povus haltigi la tempon!</p>
<p>Sed la tempo estas nehaltigebla, la sorto estas senindulga. En iu mateno telegramo alvenas al la komandanto de la militkaptitejo kaj denove por sescent hejmsopirantoj &#x11D;i realigas la milfoje prison&#x11D;itan revenon al la patrolando ... Kaj Nadai estas inter ili.</p>
<p>Jen, tamen alvenis tiu &#x15D;ipo. La lasta &#x15D;ipo en la jaro. Ne gravas! &#x11C;i estas ne granda. Ne &#x109;iuj povas iri per &#x11D;i. Ne grave! La homoj freneze &#x11D;ojas, kure adia&#x16D;as. Morga&#x16D; okazos la en&#x15D;ipi&#x11D;o en Vladivostok. Ek al la stacidomo! Hejmen! Hejmen! Ho, &#x109;iopova Dio, fine post kvar, kvin, ses jaroj, post militaj kaj revoluciaj terura&#x135;oj hejmen! Ek! Rapidu, rapidu! La vagonaro jam estas irpreta. Hejmen! Ek al la paco! Adia&#x16D; Siberio!</p>
<p>Nadai ne estas inter la freneze &#x11D;ojantoj. Li apartenas al tiu grupo de la forirontoj, kies koron disduigis la Vivo. Unu duono de tiu koro malespere kro&#x109;i&#x11D;as al tiu &#x109;i sanga tero de la suferoj kaj teruroj; la alia duono vokas, postulas lin al la malproksima hejmo. Li devus diri nur unu vorteton kaj li povus resti &#x109;i tie. Ankora&#x16D; centoj volonte irus anstata&#x16D; li. La lasta &#x15D;ipo en la jaro! La lasta &#x15D;ipo!</p>
<p>La dua duono de la koro estas la pli forta. Li decidas iri kun la aliaj. La maro ne nur disigas, sed &#x11D;i estas anka&#x16D; vojo por retrovi la amikon. Hejmen, hejmen -- krias la sento en li. Unue reordigi &#x109;ion en la hejmo kaj poste ... Jes, poste li jam scios, kion fari!?</p>
<p>Nadai kuregas en la urbon. Rekte al la kontoro, kie Marja laboras. Ekvidante lin &#x15D;i pali&#x11D;as, kvaza&#x16D; &#x15D;i anta&#x16D;sentas la kruelan sortobaton, kiun lia apero signifas en tia nekutima frua horo.</p>
<p>-- Marja, post du horoj ekiros nia vagonaro al Vladivostok kaj morga&#x16D; onidire okazos la en&#x15D;ipigo -- li diras simple kaj tamen tiel kruele.</p>
<p>Ho, la &#x11D;ojanto ofte estas kruela kaj Marja vidas en liaj okuloj la saman &#x11D;ojbrilon, kiun &#x15D;i iam estis vidanta en la okuloj de la foriranta Kolu&#x15D;.</p>
<p>-- Kaj kion nun? ... Kien nun? -- &#x15D;i demandas malespere. &#x15C;ia vo&#x109;o estas tre malla&#x16D;ta, &#x15D;iaj lipoj plore tremetas.</p>
<p>-- Kien? Al la klubejo kaj poste al via hejmo. Mi ne iros plu al la militkaptitejo. Miaj kamaradoj zorgos pri miaj paka&#x135;oj. Mi petis ilin.</p>
<p>La &#x109;efo de Marja kompreneme konsentas pri kelkhora libertempo. Ili senvorte rapidas tra la bone konataj stratoj al la lernejo, kie nun trovi&#x11D;as la klubejo de la esperanto societo. Nadai pense adia&#x16D;as de &#x109;io: de la stratoj, de la domoj, de la primitiva ligna trotuaro, de la &quot;urba parko&quot;, de &#x109;iu konata kaj nekonata viza&#x11D;o sur la stratoj. Li adia&#x16D;as kaj lia mano tenas forte, kvaza&#x16D; spasme &#x15D;ian manon.</p>
<p>Ili preterpasas la iaman hejmon de I&#x109;io Pang. Nadai salutas lian patron. La maljuna &#x109;ino sen resaluto sidas plu kaj pipfumas. Lia rigardo direkti&#x11D;as ien al la fora malproksimo.</p>
<p>En la klubejo la famo pri la foriro de Nadai jam estis alvenanta anta&#x16D; lia apero kaj la geamikoj decidis, ke kelkaj, kiuj povas, voja&#x11D;os al Vladivostok por diri koran adia&#x16D;on al la instruisto kaj fondinto de la societo. La membroj de la unua kurso estas tre silentaj. La prema humoro havas efikon anka&#x16D; al la aliaj membroj ... Kaj denove vortoj, vortoj, koraj bondeziroj.</p>
<p>La maljuna Kuratov kortu&#x15D;ite premadas la manon de Nadai.</p>
<p>-- Frato, ne forgesu nin kaj estu sana!</p>
<p>Li ne povas paroli pli. La kutima oratora&#x135;o haltas &#x109;e lia gor&#x11D;o premata de emocio. Li &#x109;irka&#x16D;prenas kaj kisas lin. Unu post la alia la malnovaj geamikoj pa&#x15D;as al li kaj ili donas la adia&#x16D;an kison. La okuloj de Nadai ne ridas plu. La &#x11D;ojo dronas en mal&#x11D;ojajn pensojn.</p>
<p>&#x108;iu &#x15D;tele rigardas al Marja. &#x15C;i staras senmove kaj &#x15D;ia pala viza&#x11D;o estas tiel rigida, kiel iam tiu de Sunfloro. Larmoj ne estas en &#x15D;iaj okuloj. &#x108;io, kion &#x15D;i vidas, rememorigas al &#x15D;i la unuan poemon de I&#x109;io Pang. &#x11C;in &#x109;iuj lernis ja parkere.</p>
<p>&quot;En homan mondon venas Amo
per Nova Sento, kormuziko;
vi faras Pacon el malamo
kaj fraton el la malamiko.&quot;</p>
<p>Kaj I&#x109;io Pang pravas. Nur tiu neniam sentas sin frato, kiu mem ne volas vidi fraton en la alia homo.</p>
<ul>
<li><em>
</em></li>
</ul>
<p>La granda nigroventra &#x15D;ipo staras &#x109;e la bordo de la haveno. Sur la kajo mil ducent iamaj militkaptitoj atendas la&#x16D;vice sian en&#x15D;ipigon.</p>
<p>Bogatireva, Tka&#x109;eva, Kuratov kaj Lekko staras apud la forirontoj. Nadai kun sia amiko &#x15C;aro&#x15D;i parolas al Vonago, kiu venis kun sia helpnotario por adia&#x16D;i.</p>
<p>Marja ne venis. &#x15C;in retenas la kontora laboro. Sed almena&#x16D; &#x15D;i estus povinta sendi kelkvortan satuton. La geamikoj ja venis per la posta vagonaro. Nadai pensas nur pri &#x15D;i kaj pri la hiera&#x16D;a tago. Ilia disi&#x11D;o estis tiel stranga. En &#x15D;ia hejmo li dankis al &#x15D;ia patrino pro la bonkoreco, per kiu &#x15D;i donis familian varmon al la senhejmulo en Siberio. La malsana virino malgaje karesis liajn harojn, diris kelkajn vortojn en la pola lingvo. Li kisis la infanojn. Orela, Tadeusz, Erna senvorte, nur per mal&#x11D;oja rigardo, &#x109;irka&#x16D;prena alpremi&#x11D;o diris &quot;feli&#x109;an voja&#x11D;on&quot;. Nur la plej malgranda Valja ekploris kaj preska&#x16D; sufokis lin per siaj infanaj braketoj.</p>
<p>-- Anta&#x16D; monato pa&#x109;jo kaj nun vi. Kiu restos kun ni? -- &#x15C;i plendis tiel kor&#x15D;ire, kiel nur infano povas.</p>
<p>Kaj poste ek al la stacidomo rapide, kure. Nadai parolis, parolis. Marja silentis. Nur &#x109;e la stacidomo, anta&#x16D; la envagoni&#x11D;o &#x15D;i retrovis sian vo&#x109;on.</p>
<p>-- Atentu, kara! Se vi fartos malbone, tuj ekku&#x15D;u! Kontra&#x16D; marmalsano onidire tio estas la plej bona rimedo.</p>
<p>-- Mi ne timas la maron. &#x11C;i estas tiel bela, tiel mistera. Mi amas &#x11D;in.</p>
<p>-- Jes... Vi amas &#x11D;in kaj mi... Dio estu kun vi!</p>
<p>Subite &#x15D;i manpremis forte, poste liberigante sian manon &#x15D;i forkuris kaj kuris nererigardante kaj &#x15D;i kuris nehaltigeble.</p>
<p>Jen tio okazis hiera&#x16D; kaj nun ... nun balda&#x16D; ili &#x109;iuj estos for. Jam la unuaj vicoj ekiras. Kelkaj kamaradoj jam apogante sin al la balustro sur la ferdeko parolas &#x15D;erce al la surborde starantoj.</p>
<p>Anka&#x16D; la vico de Nadai ekiras kaj en tiu momento fra&#x16D;lino Tka&#x109;eva &#x15D;ovas leteron en lian manon.</p>
<p>-- De Marja ... &#x15C;i diris, ke en la lasta minuto mi transdonu &#x11D;in. Estu feli&#x109;a kaj sana, kara instruisto nia!</p>
<p>La koro de Nadai forte ekbatas. &#x108;u pro subita konsolo a&#x16D; terura doloro? Li mem ne scias.</p>
<p>La &#x15D;ipo pasas ... pasas ... Longan strion &#x11D;i lasas post si en la senlima akvo ... sed la ondoj venas kaj forvi&#x15D;as la postsignon. La maro estas tiel glata en la malproksimo, kvaza&#x16D; la &#x15D;ipo neniam estus tran&#x109;inta &#x11D;ian supron.</p>
<p>Nadai sidas sur la ferdeko &#x109;e la po&#x16D;po de la &#x15D;ipo kaj rigardas la longan strion. Lia mano, inerte ku&#x15D;anta sur lia genuo, tenas la multfoje legitan leteron de Marja. Jam tagoj pasis, tamen li &#x109;iam reprenas kaj relegas &#x11D;in, kvankam li jam konas parkere &#x109;iun frazon &#x11D;ian.</p>
<p>&quot;Adia&#x16D;, Amiko, vi kara, karega, Vi, pli bela duono de mia animo! Adia&#x16D;! Kaj ne koleru, ke mi senkise forkuris de vi. Mi tiel sentis, ke mi estus mortinta inter viaj brakoj kaj mi devis pensi pri miaj malsana patrineto kaj kvar preska&#x16D; orfaj gefratoj. Pardonu min!</p>
<p>Pro la instruo, pro la konsola bela sento akceptu mian profundan larman dankon kaj estu konvinkita, ke via dis&#x109;iplino gardostaros &#x109;e la stelhava koro de I&#x109;io Pang &#x11D;is la lasta bato de sia propra koro.</p>
<p>La dia favoro akompanu viajn pa&#x15D;ojn! Adia&#x16D;, amiko! &#x11C;is tombo anime via: Marja.&quot;</p>
<p>Kaj Nadai komencas senti, ke la maro estas senkora, kruela monstro... Ondoj venas, forvi&#x15D;as e&#x109; tiun strian postsignon kaj &#x11D;i estos tiel glata, kvaza&#x16D; nenio estus tran&#x109;inta &#x11D;ian supron ... Adia&#x16D;, Siberio!</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="10.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Ĉapitro 10">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ĉapitro 11","level":"1.12","depth":1,"previous":{"title":"Ĉapitro 10","level":"1.11","depth":1,"path":"content/10.md","ref":"content/10.md","articles":[]},"dir":"ltr"},"config":{"plugins":["disqus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Julio Baghy","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"La Verda Koro","gitbook":"*"},"file":{"path":"content/11.md","mtime":"2016-11-19T08:52:19.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T08:58:40.030Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

